{"filename": "(201203)附件：哈尔滨工业大学2021年“互联网+”大学生创新创业大赛红旅赛道团队项目申报书(1).docx", "content": "附件哈尔滨工业大学2021年“互联网+”大学生创新创业大赛红旅赛道团队项  目  申  报  书项目名称：团队名称：团队负责人：学院名称：申报日期：哈尔滨工业大学大学生创新创业园制2020年12月", "level": 4}
{"filename": "(201208)附件：哈尔滨工业大学2021年“互联网+”大学生创新创业大赛国际赛道团队项目申报书.docx", "content": "附件哈尔滨工业大学2021年“互联网+”大学生创新创业大赛国际赛道团队项  目  申  报  书项目名称：团队名称：团队负责人：学院名称：申报日期：哈尔滨工业大学大学生创新创业园制2020年12月", "level": 3}
{"filename": "(201214)附件：哈尔滨工业大学2021年“互联网+”大学生创新创业大赛主赛道团队项目申报书.docx", "content": "附件哈尔滨工业大学2021年“互联网+”大学生创新创业大赛主赛道团队项  目  申  报  书项目名称：团队名称：团队负责人：学院名称：申报日期：哈尔滨工业大学大学生创新创业园制2020年12月", "level": 3}
{"filename": "1-哈尔滨启航劳务派遣有限公司岗位申请表.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 4}
{"filename": "1-应聘人员报名登记表.docx", "content": "应聘人员报名登记表", "level": 1}
{"filename": "1-文旅部开放课题申请书.docx", "content": "互动媒体设计与装备服务创新文旅部重点实验室开放课题申请书互动媒体设计与装备服务创新文旅部重点实验室2020年5月1日一、基本信息二、立项依据三、经费预算四、审查意见", "level": 3}
{"filename": "1-考生守则.docx", "content": "全国大学外语等级考试考生守则一、必须按规定的时间（上午8：45，下午2：45开始）入场，上午9：00，下午3：00后，禁止入场。二、入场时必须主动出示准考证以及有效身份证件。考生要出示的有效身份证件为学生证（卡）和下列证件之一：居民身份证、军人及武警人员证件、户口本、公安户籍部门开具的贴有近期免冠照片的身份证号码证明、护照等，接受考试工作人员核验。三、只准携带必要的文具入场,如铅笔(涂答题卡用)、黑色签字笔、橡皮。禁止携带任何书籍、笔记、资料、报刊、草稿纸以及各种无线通信工具（如寻呼机、移动电话）、录放音机、电子记事本等物品。考场内不得擅自相互借用文具。四、入场后，要对号入座，将本人准考证以及有效身份证件放在课桌上，以便核验。五、答题前应认真填写答题卡中的姓名、准考证号等栏目。凡答题卡中该栏目漏填涂、错填涂或字迹不清、无法辩认的，答题卡一律无效。六、除有特殊原因，在考试结束前禁止提前退场。七、必须严格按要求做答题目。书写部分一律用黑色字迹签字笔做答，填涂信息点时用铅笔（HB-2B）涂黑。只能在规定考生做答的位置书写或填涂信息点。不按规定要求填涂和做答的，一律无效。八、遇试卷分发错误或试题字迹不清等情况应及时要求更换；涉及试题内容的疑问，不得向监考员询问。九、在考场内必须严格遵守考场纪律，对于违反考场规定和不服从考试工作人员管理者，取消考试成绩并按校纪校规处理。十、考试结束时，要立即停止答题，将试卷扣放在桌面上，待监考员允许后方可离开考场。离开考场时必须交卷，不准携带试卷、答题卡离开考场。十一、自觉服从考试工作人员的管理，不得以任何理由妨碍监考员进行正常工作。监考员有权对考场内发生的问题，按规定作出相应处理。对扰乱考场秩序，恐吓、威胁考试工作人员的将移交公安机关追究其责任。", "level": 3}
{"filename": "2-哈尔滨工业大学医学院岗位应聘申请表.docx", "content": "哈尔滨工业大学医学与健康学院岗位应聘申请表本人签名：                                                             日 期：", "level": 2}
{"filename": "2-应聘诚信承诺书.docx", "content": "哈尔滨工业大学城市规划设计研究院有限公司公开招聘职业经理人诚信承诺书我已仔细阅读《关于哈尔滨工业大学城市规划设计研究院有限公司公开招聘职业经理人公告》，理解其内容，符合应聘条件。我郑重承诺：本人所提供的个人信息、证明材料、证件真实、准确，并自觉遵守本次招聘的各项规定，诚实守信、严守纪律，认真履行应聘人员的义务。对因提供有关信息证件不实或违反有关纪律规定所造成的后果，本人自愿承担相应责任。承诺人签名：年   月   日", "level": 2}
{"filename": "2-监考员守则.docx", "content": "全国大学外语等级考试监考员守则1、必须以高度的责任感和熟练的业务技能做好考场的监督、检查工作，严格维护考场纪律、制止违纪作弊行为，确保考试公正、顺利地进行。2、考前必须参加培训，认真学习有关考试的政策、法规，熟悉监考业务。未经培训或培训考核不合格者不得承担监考工作。3、在履行监考职责时必须佩带规定标志，严格遵守考点考试作息制度，不迟到、不早退，不擅离职守，接受考点安全检查,不携带通讯工具进考场。4、考前领取试卷必须严格履行交接手续。认真核对考试级别、语种、密封情况。5、应在考生入场前检查、整理考场。考试结束前，未经主考同意，不得擅自离开考场。6、考生入场时，要组织考生有秩序地进入考场，认真检查每一位考生的准考证和有效身份证件等统一规定的证件是否齐全，证件上的照片与本人是否相符，准考证上的考场号等是否与本考场相符，并要求考生在考场座位表上自己的姓名后签字。考生入场时间开始15分钟(即上午9：00，下午15：00)后，监考员禁止迟到考生入场。7、应严格遵守考试时间，不得擅自提前或拖延考试开始和结束时间。8、试卷启封时，如发现试卷差错，应及时采取有效措施，按照有关程序换取备用试卷；遇有漏印、重印、错印的试卷时，应立即通过流动监考员向考点主考报告，保证考试正常实施。9、考点开始考试的统一信号发出时，向考生宣布考试开始。10、听力部分考试进行时，原则上不得在考场内走动，以免影响考试。11、不得向考生解释任何有关试题内容的问题，对试卷印刷不清之处所提出的询问，应当众答复，试题有更正时应及时当众板书公布。12、认真监督考生考试，制止考生违反考试纪律的行为,不得隐瞒袒护。必须将违纪考生的情况如实填入考场记录单,没收的违纪证据，应附在考场记录单后。对扰乱考场秩序者可以直接逐出考场，并报告考点主考及时处理，记入考场记录单。13、指导考生正确填写个人信息（粘贴条形码），并在考试期间及回收答卷后检查填写（粘贴）情况，如发现异常及时处理。14、有权制止除佩带规定标志以外的任何人进入考场，有权制止未经省级教育考试机构允许的任何人在考场内照相、录像。15、在考场内应集中精力，严肃认真，忠于职守，不得做与监考无关的事情（如吸烟、阅读书报、谈笑、睡觉、抄做试题等）,不得使用手机,不得以任何形式向外发布考场内信息。16、不得监守自盗，不准暗示、协助或支持考生违规，不得拆封缺考考生和多余的空白试卷，不得以任何理由私留、复制试卷，也不得指使他人进行以上违规行为。监考员违规的，视其情节将按有关规定给予处分，触犯刑律的，移送司法机关处理。", "level": 1}
{"filename": "2019年度“中国大学生自强之星”奖学金报名表.docx", "content": "附件 22019年度“中国大学生自强之星”奖学金报名表注：此表格作为2019年度“中国大学生自强之星”奖学金推报活动报名表统一上报使用。", "level": 4}
{"filename": "2019年度“中国大学生自强之星”奖学金推荐汇总表_1.docx", "content": "附件 12019年度“中国大学生自强之星”奖学金推荐汇总表学校团委盖章：", "level": 3}
{"filename": "20201109哈尔滨工业大学基础学部优秀优良学风班建设方案.docx", "content": "哈尔滨工业大学基础学部优秀优良学风班建设方案为深入贯彻落实习近平新时代中国特色社会主义思想，学习贯彻习近平总书记关于教育的重要论述、全国高校思想政治工作会议精神、全国教育大会精神和习近平总书记致哈工大建校100周年的贺信，按照学校《哈尔滨工业大学关于加快构建思想政治工作体系的实施方案》等文件要求，为进一步加强高校班级平台建设，合理、有效开展优秀优良学风班评比，特制订本建设方案。工作目标为更好地开展我校大一大学生思想政治教育工作，加强学风建设，积极营造勤学敏行、争先创优的良好校园氛围，引领全校学生崇尚荣誉、追求卓越、全面发展，大力传承和弘扬我校典型引路、榜样育人的优良传统，进一步加强班集体组织建设和理想信念教育、学风建设、文体建设和寝室建设，积极调动大学生自我教育、自我管理、自我服务的积极性、主动性，充分发挥团结学生、组织学生、教育学生的作用。二、建设内容（一）申报条件：班级成员热爱党、热爱祖国，遵守校纪校规，维护校园稳定；积极进取、奋发向上、文明诚信、团结友善；关心集体，团队意识强，在学校各项活动中表现突出；有一个团结向上、积极肯干、以身作则、热心为同学服务、有威信的班级领导核心。（二）参评基本条件1、组织建设和理想信念教育班级有明确的学期、学年发展建设目标，有班会制度。每学期开学有工作计划，期末有工作总结，能群策群力实现预期目标。班级主动开展大学人生规划，学生学习目标明确。班级递交入党申请书的人数比例高于基础学部平均水平。原则上班级成员入党申请书提交率60%以上，入党积极分子比例在20%以上。全班学生能弘扬传统美德，爱国爱校，明礼诚信，遵纪守法，本年度内全班无各类违纪事件发生，无一人受到各类处分。2、学风建设班级坚持如实自主考勤，学生课堂出勤好，无迟到、早退现象，听课态度认真。全班学习成绩在同年级同专业排名位于前列，班级干部学习成绩达到或超过全班平均学习成绩。班级开展学习型集体创建，深入开展学霸上讲台、一对一帮辅等学业支持活动，主动关心关爱有困难的同学。班级有意识、有措施、有步骤地提高学生创新思维和能力，“大一年度项目计划”立项数、参加人数、中期检查通过率、结题获奖比例居年级前列。3、文体建设（1）有计划地开展文体活动，在促进文明风尚、促进能力培养、丰富文化生活方面有成效。（2）班级个人或集体在学校各项体育比赛中取得优异成绩。4、寝室建设（1）寝室学习氛围、文化氛围浓厚、作息规律，室友关系和谐。（2）寝室卫生评比无C、D。（3）班级寝室获评文明寝室、特色寝室。三、工作程序优秀优良学风班建设工作，以学年为周期，工作程序分为启动、申报、实施、总结、评比表彰五个阶段，具体办法如下：启动组织召开学风论坛，邀请专家、往届优秀班集体代表围绕学风建设面向大一全体班长、学习委员会开展专题研讨，凝聚学风建设共识，掌握学风班建设的基本方法。申报申报对象：原则上2020级本科班级均参加。考查联评：结合本班实际，制定班级学年目标和实施方案，填写《哈尔滨工业大学基础学部优秀优良学风班申报立项表》（附件1），提交基础学部审核。各2020级辅导员组建由学部（学院）领导、班主任、辅导员、高年级学生骨干等组成的评审组，对申报班级提交的创建目标和实施方案进行审核、指导、选拔、评比。由2020级辅导员统一填写《基础学部优秀学风班申报立项汇总打分表》（附件2）报送基础学部。考查内容：班级的立项目标与方案是否切实可行，班级成员对立项工作能否积极认同并响应、是否对于班级情况进行分析、规划是否清晰，班级同学对于创建方案的认可度等。实施班级立项通过后严格对应立项目标和实施方案，有计划、有步骤地完成组织建设和理想信念教育、学风建设、文体建设和寝室建设，同时根据实际情况做出适当的调整和修订，并做好相应记录。各辅导员应定期检查立项班级工作开展情况，提供指导和帮助。已立项班级各类活动的文字、影音等素材由班级统一建档留存。总结考核对象：按期完成立项的班级。考核内容：班级创建实施方案能否扎实、有序推进，并根据实施情况做出及时合理的调整；创建目标是否实现、实施方案是否完成。考核流程：实施周期结束后，已立项班级应认真总结班级立项工作的开展情况，基础学部对各班立项成果进行考核总结。通过考核的班级经辅导员公示3天后，由各辅导员收取《哈尔滨工业大学基础学部优秀学风班考核报告》（附件3）报送基础学部审核。评比表彰在每年4月底-5月中旬以辅导员为单位，组织班级评选“哈尔滨工业大学基础学部优秀优良学风班”。参选班级总数的20%确定为基础学部优秀学风班，30%为基础学部优良学风班。答辩结束后，各辅导员统一报送《哈尔滨工业大学基础学部优秀优良学风班评优汇总表》（附件4）及班级评优材料（包含班级立项申报表、立项考核表，班级会议与活动记录，班集体与班级成员荣誉证书复印件，其他支撑材料）一份。基础学部在6月初组织召开基础学部优秀学风班联评大会，以辅导员为单位推选班级展示，最终确定推选班级数额的50%获评“基础学部优秀学风班标兵”称号。基础学部对获评“哈尔滨工业大学基础学部优秀学分班标兵”、“哈尔滨工业大学基础学部优秀学风班”、“哈尔滨工业大学基础学部优良学风班”的班级发放荣誉证书和奖金，并在全校范围内宣传获奖班级的先进事迹。四、本办法由基础学部负责解释。五、本办法自印发之日起实施。原《哈尔滨工业大学基础学部优秀优良学风班评比条例》（部发2015【3号】 ）同时废止。二〇二〇年十月二十日哈尔滨工业大学基础学部", "level": 4}
{"filename": "2020哈尔滨工业大学“经管杯”学生羽毛球赛竞赛规程及报名表.docx", "content": "2020年哈尔滨工业大学“经管杯”学生羽毛球赛竞赛规程为全面提高学生身体素质，更好地促进我校学生的课外体育活动，加强各学院之间的体育文化交流，同时推动羽毛球球运动在哈工大的发展，现举行由体育部主办、经管学院承办的2020哈工大学生羽毛球赛（学生混合团体赛）。具体事项如下：主办单位哈尔滨工业大学体育部承办单位哈尔滨工业大学经管学院比赛日期与地点日期：2020年10月31—11月1日地点：哈尔滨工业大学一校区体育馆参赛单位以哈尔滨工业大学学院为单位报名参赛报名资格1、参加比赛的运动员，必须是具有该院正式学籍的本科生、研究生、博士生、留学生。2、比赛时必须携带学生证或学生卡。3、不允许跨学院报名学。4、每个学院限报一支队伍。报名截止日期2020年10月25日中午12:00时信箱，逾期不予受理。竞赛项目混合团体参加办法1、每个学院可报一支混合团体队共计10人，其中男子限报7人，女子限报3人。2、各院报领队1人、教练员1人、裁判员2人。（裁判员为不参加比赛的学生，不得随意更换）。竞赛办法与决定名次1、比赛采用男、女混合团体对抗赛形式，根据实际报名情况，先分组循环再进行交叉淘汰。第一阶段进行小组循环赛，第二阶段进行淘汰赛、附加赛决出所有名次（取前八名且不并列）。2、每场比赛双方上场8名运动员，分别进行男双①、男单、混双、女单、男双②，共计5场比赛。第一阶段循环赛5场比赛必须全部进行，第二阶段淘汰赛和第三阶段决赛及决出名次的附加赛均为一方先胜3场剩余比赛不再进行。3、在闭幕式之前设立两场表演赛。第一场：教工组冠军球队vs学生组冠军球队。第二场：教职工明星队（陈金）vs工大校队。队伍要求，比赛规则与竞赛办法一致。三局两胜制度，每局15分制。4、比赛出场顺序：领队会抽签决定。（10月29日星期四晚16:30体育部陈列室）5、第一阶段的比赛每场、第二阶段的比赛每场、第三阶段决出名次附加赛的比赛每场采用三局二胜，每局15分制，决赛采用每局21分制。6、比赛用球：李宁A6羽毛球。7、每场比赛男、女运动员不能互相顶替，男、女运动员均不可兼项。8、弃权和罢赛（1）弃权：在一场比赛进行中，运动员凡因伤病或其他原因不能继续比赛者按照该场比赛弃权论；一场比赛，运动员迟到15分中者，判该运动员该场比赛弃权；如在排序中没有运动员参加，则判定该代表队该轮次比赛弃权。（2）罢赛：比赛中运动员应服从裁判，有异议可通过临场主裁判向裁判长反映，对裁判长的裁决仍然有异议者，可向组委会提出申诉。运动员或各学院代表队不论什么原因造成比赛不能进行或中断比赛、或临赛前拒绝出场，赛后拒绝领奖者，超过5分钟（经劝说教育后计算时间）为罢赛。赛场一旦出现罢赛运动员或代表队，组委会有权依据具体情况进行处罚。8、消极比赛：比赛中，对战一方或双方为了特定目的而违背求胜原则的行为，如故意输球、故意让球，视为是一种利用规则策略性的不道德行为，组委会有权依据具体情况进行处罚。竞赛规则规则采用中国羽毛球协会审定的最新《羽毛球竞赛规则》。奖励办法1、混合团体比赛取得前八名的单位给予奖状和证书，前三名颁发奖杯。2、参赛单位评选体育道德风尚奖若干名并颁发奖状。3、评选优秀学生裁判员及优秀志愿者若干名并颁发证书。4、设立特别奖项（最佳男运动员1名，最佳女运动员1名，默契搭档奖2名，最受欢迎运动员1名，体育精神奖4个团体）最佳男运动员（所在团队为前三名，并在出战环节保持着较好的胜场）最佳女运动员（所在团队为前三名，并在出战环节保持着较好的胜场）默契搭档奖（所在团队前八名，并在混双，男双保持较好胜场）最受欢迎运动员（个人表现，团队成绩，观众喜爱等综合方面选出一名最受欢迎运动员）体育精神奖（为展现出拼搏，积极向上，永不言败的体育精神的团队颁发体育精神奖）体育道德风尚奖评选标准1、遵守赛会纪律，服从裁判。2、服装整齐，精神面貌好。3、领导重视，现场指导。4、观众队伍组织有序。5、准时参加比赛，没有迟到和弃权的现象。6、裁判到场，执法公正、公平。7、参赛队员无消极比赛情况。备注1、参赛队需报两名裁判员。裁判员需完成裁判工作，参赛运动员正常参加比赛。如裁判员未参加工作，运动员有弃权或消极比赛等其他不良行为，则取消体育道德风尚奖评选资格。2、领队会于10月29日星期四晚16:30体育馆展览室。并进行抽签，同时进行裁判员学习。联系人：刘松电  话：18545150102主办单位：哈尔滨工业大学体育部承办单位：哈尔滨工业大学经管学院2020年10月16日2020年哈尔滨工业大学 “经管杯”学生羽毛球赛报名表", "level": 3}
{"filename": "2020年党支部书记集中轮训暨党支部委员培训示范班报名表.docx", "content": "2020年党支部书记集中轮训暨党支部委员培训示范班报名表XX党委(盖章)2020年  月  日", "level": 2}
{"filename": "2020年度宁夏回族自治区科学技术奖_0.docx", "content": "2020年度宁夏回族自治区科学技术奖提名项目公示项目名称：乳制品加工膜技术应用研究与产业化示范完成单位：宁夏塞尚乳业有限公司、北京工商大学、中国农业大学、三达膜科技（厦门）有限公司、哈尔滨工业大学、黑龙江大三源乳品机械有限公司。完成人：闫建国、李妍、张列兵、卢俭、张兰威、林丽华、        Matthew V. Sandry、薛文通、韩雪、孙艳芳、王文琼、黄冬成、周喜平、杜学贤、罗娇艳。项目简介（不超800字）：本项目针对国内应用膜技术生产乳基配料产业空白局面，对膜技术加工浓缩全乳蛋白（MPC） 所涉及的关键工艺及参数、副产物利用技术、MPC 的应用特性等进行研究，取得如下科技成果：建立应用膜技术日处理200 吨原料奶MPC生产线，建立生产质量控制体系和品控标准，实现各类不同规格MPC产品产业化；突破UHT稀奶油常温贮存稳定性关键技术问题，建立UHT稀奶油生产线，实现烹调、搅打、咖啡稀奶油等系列产品产业化；采用原料乳低温除菌技术和纳滤浓缩技术降低热处理强度，最大程度保持蛋白质的天然状态，改善产品品质；应用MPC开发低乳糖酸奶，较普通酸奶乳糖含量降低20 倍，适于肥胖及糖尿病人饮用；开发蛋白营养棒，明显减缓蛋白棒内美拉德反应程度，降低蛋白棒硬度，延长产品保质期；构建酶膜反应器回收透过液乳清中的蛋白，回收率达到85%；开发MPC 加工废液回收反渗透设备，对透过液深度处理后符合《生活水卫生标准》，可再利用；开发微滤、超滤、纳滤、反渗透卫生型膜分离系统各一套，满足国家相关标准的要求。本项目突破我国乳制品加工领域高附加值乳基配料生产空白局面，实现MPCs国产化，意味着膜技术真正开始服务于我国乳制品加工领域，国产乳基粉加工将不再局限于简单低端的乳粉产品，高端乳基配料产品加工技术达到国际水平。项目攻克了超高温稀奶油加工技术难关，成为国内第一个掌握UHT稀奶油生产核心技术的团队。此项目的技术突破使中国乳制品深加工技术提升15年，对于推动国产乳基配料加工技术进步具有里程碑的意义。宁夏塞尚乳业有限公司项目成果转化后累计创收9亿，利润8016万元。MPC及UHT稀奶油系列产品品质比肩国际同类产品，已与星巴克、蒙牛、伊利、味全、康师傅、奈雪の茶、Costa、卫岗等多家知名企业建立供应合作关系。本项目对于打造宁夏地区乳品优势产业，合理改善国内液态奶独大的局面，开辟国产干乳制品加工新领域意义重大。新冠病毒疫情爆发期间，塞尚捐赠浓缩牛奶蛋白粉助力全国援鄂的医务人员增加抵抗力，取得了高评价反馈。", "level": 2}
{"filename": "2020年航天杯排球赛竞赛规程.docx", "content": "2020年哈尔滨工业大学“航天杯”学生排球赛竞赛规程一、竞赛日期和地点：日期：2020年11月7—12日地点：哈尔滨工业大学一校区体育馆二、参加单位：学校所属各学院三、参加办法：1.  报名方法：每院可报男女各1队，每队运动员12人，领队1人，教练员1人。2.  参加资格：参加比赛的运动员，必须是具有该院正式学籍的本科生、研究生、博士生、留学生。比赛时必须携带学生证或学生卡。3.  691373885@qq.com邮箱。定于11月3日下午16:00在一校区体育馆会议室召开领队会，并交报名表同时进行抽签分组。（报名表必须加盖公章，无公章无效）过时不予安排比赛。四、竞赛办法：1.  比赛采用国家体育总局审定最新排球竞赛规则。2.  本次比赛男、女队报名队数不超过七个队（含7个队）采用单循环制比赛。如果报名队超过七个队，则采用分组循环赛（上届前两名队分设A、B组种子队，其他各队进行抽签，分落A、B各组），每组取前两名进行交叉比赛，决出1—4名。每组第3名进行比赛，争5—6名。3.  比赛采用三局两胜制。只有冠亚军决赛采用五局三胜制。决胜局均抢15分。4.  决定名次办法:①各队胜一场得2分，负一场得1分，弃权得0分，积分多者名次列前。②如遇两队或两队以上积分相等，则采用以下办法决定名次：A（胜局总数）/ B（负局总数）=C     C值大者名次列前。③如C值仍相等则采用得失分率（Z）比较，X（得分总数）/ Y（失分总数）= Z， Z值大者名次列前。5.  比赛服装：各队需备至少一套统一的比赛服装，上衣前后要有按规则规定尺寸的号码和队长标志（身前号码至少15厘米高，身后号码至少20厘米高，号码笔划宽度至少2厘米。队长上衣胸前号码下，应有一条与上衣颜色不同的长8厘米、宽2厘米的带状标志）。6.对于比赛迟到10分钟及以上的队伍本场比赛按弃权处理。五、录取及奖励办法：1.  男、女队分别录取前六名，给与物质奖励。2.  以学院为单位评出体育道德风尚奖若干名。评比条件：（1）守赛会纪律，严格遵守比赛时间，没有弃权等事情，服从裁判，赛出风格，赛出水平。（2）服装整齐，精神面貌好。（3）领导重视，亲临现场指导。3.  男、女各冠军队评出最佳运动员一名。六、其它：每报一队交报名押金100元。正常参加比赛，则100元退回，如中途弃权或出现严重问题，则100元扣留。七、比赛联系人：体育部王剑虹13936319455航天学院体育协会刘宇轩19845178517本规程未尽事宜，由大会组委会另行通知，其规程解释权属大会组委会。主办单位：哈尔滨工业大学体育部承办单位：哈尔滨工业大学航天学院2020年10月7日附件：报名表排球赛报名表单位：                   队别（男、女）：领队：                   教练：", "level": 1}
{"filename": "2021法国南特中央理工申请表格.docx", "content": "2021法国南特中央理工大学合作项目申请表格Centrale NantesApplication form for Sino-French Joint program（to fill in English unless otherwise stated）就读院校Home University姓名Name in Chinese：                     性别Gender：      男Male     女femaleName in English(与护照一致)：ID card number（身份证号）出生日期Date of Birth：联系电话Mobile phone：邮箱Email:SKYPE Registration email :年级Current Grade:            大三Benke 3       大四Benke 4就读学院College or School所读专业Specialty专业平均成绩Average Score英语水平English level    雅思IELTS                或托福TOEFL如未考试，计划何时考？If no score, when you will take the test?基础硕士意向which program you prefer in Foundation Master：信号控制与机器人Signal Control and Robotics机械与环境Mechanics and Environment土木与环境Civil and Environment Engineering硕士阶段的意向Which program you prefer?硕士MASTER PROGRAM工程师文凭FAST-TRACK ENGINEER PROPGRAM欧盟硕士ERAMUS MUNDUS JOINT MASTER DEGREES硕士阶段意向专业是？Which Master program you prefer?Marine Technology (M-TECH)Hydrodynamics for Ocean Engineering (M-TECH HOE)Atlantic Master on Ship Operation & Naval Engineering (M-TECH AMASONE)Mechanical Engineering (M-ENG)Advanced Manufacturing (M-ENG AM) formerly Design of Systems and ProductsComputational Mechanics (M-ENG CM)Energetics and Propulsion - (M-ENG EP)Materials, Processes and Technology of Composites (M-ENG MPTC)Control and Robotics (CORO)Signal and Image Processing (CORO SIP)Advanced Robotics (CORO IMARO)Embedded Real Time Systems (CORO ERTS)Control Systems (CORO CSYS)Civil Engineering (C-ENG)Materials and Structures in their Environment (C-ENG MSE)City and Urban Environments (U-ENV)Atmosphere, Water and Urban Environment (U-ENV AWE)Ambiances, Architecture, Urbanity (U-ENV AAU)Industrial Engineering (I-ENG)Agile Factory Management (I-ENG AFM)Smart and Connected Enterprise (I-ENG SCE)工程师阶段意向专业是？Which Engineer program you prefer?ManufacturingAeronauticsProduct EngineeringRoboticsEmbedded Control and Power GridsIndustrial EngineeringMechanical Engineering for Materials and ManufacturingGeomatic, Civil & Environmental EngineeringCivil EngineeringDigital CityEngineering Science for Housing and Urban EnvironmentDigital EconomyComputer ScienceData Analysis and Applications in Signal and Image ProcessingMathematics and ApplicationsModelling and Simulation in MechanicsVirtual RealityEnergy & OceanEnergy Production and ManagementOcean: Hydrodynamics and Marine EngineeringPropulsion and TransportHealthDigital Sciences for Life Sciences and HealthcareDoctorate & Project-BasedSpecialisationsScientific Challenge 2024Carbon NeutralityDoctorate你有兴趣申请哪一个欧盟硕士项目?Which Eramus Mundus Joint Master program you prefer?JEMARO : Advanced RoboticsCoordinator:Warsaw University of Technology - Poland ,University of Genova - Italy,Keio Univertisty JapanEMShip Advanced Design: naval architectureCoordinator:University of Liège-Belgium,University of Rostock-Germany,Zachodniopomorski Uniwersytet Technologiczny-Poland,University of Galati (UGAL)-Romania,University of Genoa- ItalyE-PICO+: Electric Vehicle Propulsion and ControlCoordinator:Kiel University-Germany,University of L’Aquila- ItalyUniversity Politehnica of Bucharest-RomaniaREM: Renewable Energies in the Marine environmentCoordinator:Universidad del Pais Vasco-SpainNorwegian University of Science and Technology-NorwayUniversity of Strathclyde - UK大三同学申请材料Application Documents if you are junior studentApplication formCVMotivation letterAcademic TranscriptsEnglish Certification(CET6, IELTS, TOEFL, TOEIC or equivalent)大四同学申请材料Application Documents if you are senior studentApplication formCVMotivation letterAcademic TranscriptsEnglish Certification(CET6, IELTS, TOEFL, TOEIC or equivalent)1-2 Recommendation lettersPassport or ID Cardother helpful documents", "level": 2}
{"filename": "3-考试作弊举报方式.docx", "content": "关于公布考试违纪作弊举报方式的通知为加强考试管理，严肃考试纪律，2020年9月19日全国大学外语等级考试（哈工大考点）期间，我校继续开通考试违纪作弊线索举报电话。举报电话：86402076、13836039197哈尔滨工业大学教务处2020年9月16日", "level": 1}
{"filename": "4-四六级听音频点及听音效果测试的通知.docx", "content": "关于2020年9月全国大学外语四、六级考试哈工大考点考前听力试音的通知2020年9月19日全国大学外语四、六级考试期间，语音听力用调频电台（FM）播放：一区电台的频点为 74.3兆赫，二区电台的频点为 85.25和74.0兆赫。学校将于9月18日在以上频点播放试音广播，参加大学外语四、六级考试的考生可提前到自己的考试位置调试接收语音。二校区播放试音广播时间  08：00—12：00一校区播放试音广播时间  12：00—16：00请看到通知的同学们互相转告。哈尔滨工业大学教务处2020年9月16日", "level": 2}
{"filename": "5-大学外语四六级考试考生注意事项.docx", "content": "全国大学英语四、六级考试考生注意事项2020年9月全国大学英语四、六级考试，试卷内容及答题时间如下：写作30分钟，四级听力25分钟，六级听力30分钟，阅读理解40分钟，翻译30分钟，其中写作和听力答在答题卡1上，阅读理解和翻译答在答题卡2上。考生在开始考试前，要认真检查试题册背面的条形码，有问题要及时反映给监考教师。确认无问题后，将条形码粘贴条揭下，贴在答题卡1的条形码粘贴框内，将姓名和准考证号填写在试题册背面相应位置。在答题卡1和2指定位置用黑色签字笔填写准考证号、姓名和校名，用HB-2B铅笔将对应准考证号的信息点涂黑。考试过程中，要注意以下内容：1．在答题卡上作答（在试题册上的作答一律无效）；2．请在规定时间内依次完成作文、听力、阅读、翻译各部分考试，作答作文期间不得翻阅试题册，听力录音播放完毕后，请立即停止作答（监考员将立即回收卡1），得到监考员指令后方可继续作答；3 . 作文题及主观题须用黑色签字笔在答题卡指定区域内作答（作文题内容印在试题册背面）；4．选择题均为单项选择题，错选、不选或多选均不得分，作答时必须使用HB-2B铅笔在答题卡相应位置填涂，修改时必须用橡皮擦净。有以下行为，按违规处理：1．不正确填写（涂）个人信息，错贴、不贴、损毁条形码粘贴条；2．未按规定翻阅试题册、提前阅读试题、提前或在收答题卡期间作答；3．未用所规定的笔作答、折叠或毁损答题卡导致无法评卷；4．考试期间在非听力考试时间佩戴耳机。", "level": 1}
{"filename": "Responsible person and Applicants Spring 2021.docx", "content": "Please submit this sheet with the application documents.■Responsible Person■ApplicantsPlease fill in the names of all applicants.If your university has more than two applicants, please provide the order of preference for the applicants (1=Best candidate).", "level": 1}
{"filename": "Resume sample 2021.docx", "content": "Juntai YangAddress: 523 Student Dorm, 30 Xueyuan Rd, Beijing 100083, ChinaTelephone: 13810670527Date of Birth: January 20, 1970and City of Birth: Changchun, Jilin, ChinaEmail: juntaiy@hotmail.comWeChat: juntai198806Education2018 – present: College of Automation, University of Science and Technology Beijing2016 – 2018: Jilin Teacher’s Institute of Technology, Changchun, China2014 – 2016: Mountainview High School, Baicheng, Jinlin, China2011 – 2014: No. 10 Middle School, Baicheng, Jilin, China2005 – 2011: Anyang Elementary School, Baicheng, Jilin, ChinaAwards2019, National scholarship of the Chinese government2017, CK Wong scholarship2015, JTIET best student awardExtracurricular activitiesOctober 2020: ABB study group on smart grid, group leaderMay – July, 2020: Freescale robotics competition, first prizeJune 2019: International math competition, third prizeOctober 2018 – July 2019: Treasurer, student union, USTBSkillsFORTRANC+++JavaMATLABMATRIX-XHobbiesReading, swimming, hiking, basketball[说明：你可以按照这个sample准备简历，英语口语面试时老师会提前参阅你的简历，之后根据简历上的内容提出一些问题和你进行对话]", "level": 1}
{"filename": "SCHEDULE  FEB 2021.docx", "content": "SCHEDULE:Note: The above is the reference itinerary, which may be adjusted according to the actual situation.", "level": 3}
{"filename": "XX单位-单项赛报名表.docx", "content": "2020哈尔滨工业大学“经管杯”教职工羽毛球单项赛报名表报名单位：         （公章）领队：        教练：             联系电话：", "level": 3}
{"filename": "XX单位-混合团体报名表.docx", "content": "哈尔滨工业大学2020年“经管杯”教工羽毛球混合团体赛报名表报名单位（公章）：", "level": 4}
{"filename": "“一对一”职业咨询学生预约登记表.docx", "content": "“一对一”职业咨询来访学生登记表您好：很高兴您愿意通过职业咨询的方式更好地规划自己的职业生涯，我们的咨询师将会为您提供专业的咨询服务。咨询前，咨询师需要详细了解您的学习、教育、生活、成长等经历，并结合必要评估进行周密的咨询方案的准备，便于咨询的高效进行。为此，需要您认真、详细、没有遗漏地填写这份咨询登记表。在这份表格中，也许有些问题您认为没有必要，或觉得侵犯了您的隐私，但我们的咨询经验发现也许这种情况下就是您职业发展的重要切入点，同时填写表格也是您静下心进行自我探索的难得机会。对您的任何个人信息我们将恪守保密原则，未经本人同意不透漏给第三方。谢谢您的合作！", "level": 3}
{"filename": "“正大杯”第十一届全国大学生市场调查分析大赛实施方案_1.docx", "content": "附件5：“正大杯”第十一届全国大学生市场调查与分析大赛暨第十届海峡两岸大学生市场调查与分析大赛大陆地区选拔赛实施方案一、竞赛日程备注：1、专科生和本科生知识赛网考合格，自愿组成团队（3-5人/队）参加市场调查与分析大赛实践赛2、专科组、研究生组不设省赛，由各校选拔优秀团队直接参加全国总决赛3、参加企业命题论文赛的团队于2021年4月10日前提交论文参加评审，角逐直通全国赛名额和正大优秀论文奖（注：专科组和研究生组可选企业命题，但不参加命题论文赛）二、知识赛（一）竞赛内容及分值构成（随网考通知另行下发）（二）竞赛形式：个人赛，在线考试，100分钟。考生可以任选100分钟参加在线考试；每人可以最多考两次。最低通过率：参赛学校实际网考人数的70%，60分及以上通过。（三）竞赛时间：2020年11月1日至11月30日，期间每日9:00-22:00，第一次考试成绩在60分及以上，系统提示通过的学生，不用参加第二次考试。第一次考试没通过的，可以再考第二次，以本人的高分计算考试成绩。2020年12月10日前将考试成绩发送到各参赛学校，由各参赛校向竞赛选手公布竞赛成绩，也可以登录大赛官网点击“查看网考通过名单”进行查询。（四）竞赛模拟题参赛选手可于2020年10月25日后，登录中国商业统计学会官网，点击“第十一届市场调查与分析大赛”专题网页，点击“学习天地”下载模拟卷线下练习，也可在2020年10月25日-10月30日期间，登录中国商业统计学会官网点击“网考平台”进行在线练习。三、实践赛实践赛具体方案可在2020年12月20日后登陆大赛网站查询。竞赛方式：报告评审和现场答辩相结合，其中报告成绩占60%，展示答辩成绩占40%。（一）省赛（本科组）2021年4月30日前完成省赛，产生省赛等级奖项，选拔全国总决赛答辩团队。（二）全国总决赛（暨第十届海峡两岸大学生市调大赛大陆地区选拔赛）专科组：2021年4月底前完成专科组全国总决赛，产生全国赛等级奖项，第1名团队参加8月下旬举行的第十届两岸赛。本科组：2021年5月底前完成本科组全国总决赛，产生全国赛等级奖项，前6名团队参加第十届两岸赛。研究生组：2021年4月底前完成研究生组全国总决赛，产生全国赛等级奖项。（三）第十届海峡两岸大学生市场调查与分析大赛总决赛2021年8月下旬，两岸选拔赛胜出的团队进行两岸总决赛，并参加两岸学术交流和文化参访活动。", "level": 4}
{"filename": "“汇聚青春力量，谱写百年华章”模拟竞标活动竞标书.docx", "content": "“汇聚青春力量，谱写百年华章”模拟竞标活动竞标书", "level": 4}
{"filename": "《哈尔滨启航劳务派遣有限公司岗位申请表》_0.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "《哈尔滨工业大学2020年教职工乒乓球比赛报名表》.docx", "content": "2020年哈尔滨工业大学教职工乒乓球赛报名表单位：领队姓名：             联系方式：单打，双打，混合双打三个单项中每人最多可兼报两项。", "level": 3}
{"filename": "一对一职业咨询来访学生登记表.docx", "content": "“一对一”职业咨询来访学生登记表您好：很高兴您愿意通过职业咨询的方式更好地规划自己的职业生涯，我们的咨询师将会为您提供专业的咨询服务。咨询前，咨询师需要详细了解您的学习、教育、生活、成长等经历，并结合必要评估进行周密的咨询方案的准备，便于咨询的高效进行。为此，需要您认真、详细、没有遗漏地填写这份咨询登记表。在这份表格中，也许有些问题您认为没有必要，或觉得侵犯了您的隐私，但我们的咨询经验发现也许这种情况下就是您职业发展的重要切入点，同时填写表格也是您静下心进行自我探索的难得机会。对您的任何个人信息我们将恪守保密原则，未经本人同意不透漏给第三方。谢谢您的合作！", "level": 1}
{"filename": "丁香园青年教师教学发展联合会报名表.docx", "content": "丁香园青年教师教学发展联合会报名表联系人：王丽丹，86403965回执返回邮箱：wanglidanhit@126.com", "level": 2}
{"filename": "三人篮球赛竞赛规程.docx", "content": "哈尔滨工业大学“喜迎国庆”三人篮球对抗赛通知为丰富哈尔滨工业大学国庆假期学生课余文体生活，增强学生身体素质和团结协作精神，校学工部、校团委、体育部决定联合举办“喜迎国庆”三人篮球对抗赛。具体通知如下：一、主办单位：校学工部、校团委、体育部二、比赛形式：半场三对三比赛。三、比赛组别：男子组、女子组（一、二校区分别进行）四、比赛时间：10月2日、10月3日；8:30～11:30、13:30～16:30。五、比赛地点：一校区室外篮球场、二校区室外篮球场。（如天气不好在室内进行）六、比赛报名：凡报名参加选拔赛运动员，为我校正式学籍在校全日制本科学生或研究生，可自由组队不分院系、年级、国籍，每队报名5人。填写电子报名表（附件1），。队名使用中文名和英文名均可，中文名不超过四个汉字，英文名不超过六个字母。七、报名截止日期：2020年9月29日17:00时。八、比赛规则：1.球队：每支球队应由5名队员组成，其中3名为场上队员，2名为替补队员；教练员不可进入比赛场地，亦不可在场边进行比赛指导。2.比赛开始：双方球队以掷硬币的方式决定第1个球权。获胜一方可以选择拥有比赛开始时的球权或拥有可能进行的决胜期开始时的球权。3.得分：在圆弧线以内区域出手中篮，计1 分；在圆弧线以外区域出手中篮，计2 分；每次成功的罚球，计1 分。4.比赛时间/比赛胜者：4.1.比赛时间为10 分钟。在死球状态下和罚球期间应停止计时钟。在双方完成一次交换球后，当进攻队员获得防守队员的传球时，应立即重新启动计时钟。4.2.然而，如果在常规比赛时间结束之前，某队率先得到21分或以上则获胜。该规则仅适用于常规的比赛时间（而不适用于可能发生的决胜期）。4.3.如果常规比赛时间结束时比分相等，则应进行决胜期比赛。决胜期开始前应有1分钟的休息时间。决胜期中率先得到2分的球队获胜。5.犯规/罚球：5.1.球队累计犯规达到6次后处于全队犯规处罚状态。且队员不因个人犯规的次数被判出局。5.2.对在圆弧线以内做投篮动作的队员犯规，应判给1 次罚球；对在圆弧线以外做投篮动作的队员犯规，应判给2 次罚球。5.3.对在做投篮动作的队员犯规，如果球中篮应计得分，并追加1 次罚球。5.4.全队累计第7，第8和第9次犯规，判给对方2次罚球。全队累计第10次及随后的犯规，判给对方2次罚球和球权。此条款也适用于对在做投篮动作队员的犯规,但不按照上面所述判罚。5.5.所有的技术犯规总是判给对方1次罚球以及随后的球权，所有的违反体育道德犯规总是判给对方2次罚球以及随后的球权。6.如何打球：6.1.在每一次投篮中篮或最后一次罚球中篮后（除非某队拥有随后的球权）：——非得分队的一名队员在场内球篮正下方（而非端线以外），将球运至或传至场地圆弧线外的任意位置继续进行比赛。——此时,防守队不得在球篮下方的“无撞人半圆区”内抢断球。6.2.在每一次投篮没有中篮或最后一次罚球没有中篮后： （除非某队拥有随后的球权）：——如果进攻队抢到篮板球，则可以继续投篮，不必将球转移至圆弧线外。——如果防守队抢到篮板球，则必须将球转移至圆弧线外（通过运球或传球的方式）6.3.如果防守队通过抢断或者封盖获得控制球，则必须将球转移至圆弧线外（通过运球或传球的方式）6.4.死球状态下给予任一队的球权，应以双方在场地顶端的圆弧线外交换球开始。即：一次以场地顶端的圆弧线外（进攻队与防守队之间）的传递球。6.5.若圆弧线外队员的双脚都不在圆弧线内，也没有踩踏圆弧线，则被认为“处于圆弧线外”。6.6.出现跳球情况时，由之前场上的防守队获得球权。7.拖延比赛：7.1. 拖延或消极比赛（即不尝试得分）应判违例。7.2. 如果比赛场地装备了进攻计时钟，则进攻队必须在12 秒之内尝试投篮。（在弧顶防守队向进攻队传递球后/在球篮下对方投中篮后）一旦进攻队员持球，12秒计时钟应立刻开启。7.3.如果进攻队员使球出圆弧线后，一名进攻队员在圆弧线内背向或侧向球篮运球超过5秒钟，则将被认为是一起违例。8.替换：当球成死球并且双方完成交换球或执行罚球之前，允许任一队替换球员。替补队员在其队友离开场地并与之发生身体接触后，方可进入场地。替换只能在球篮对侧的端线外进行。替换队员无需临场裁判员或记录台人员发出信号。9.暂停：每队拥有1 次暂停机会。在死球状态下任一名队员均可以请求暂停。每次暂停应持续30秒。九、录取及奖励：每组别录取前3名，给予物资奖励。十、本规程解释权归赛会组委会。哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部2020年9月26日附件1：参赛报名表参赛队名：教练员（可队员兼任）：                       手机：*各参赛队须认真填写报名表；比赛队员的姓名、学号、手机号码必须与报名表相符，否则不得上场比赛。", "level": 3}
{"filename": "任仕达企业管理（上海）有限公司深圳分公司岗位申请表.docx", "content": "任仕达企业管理（上海）有限公司深圳分公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 4}
{"filename": "保卫处2020年劳务派遣人员应聘申请表.docx", "content": "哈尔滨工业大学保卫处劳务派遣人员应聘申请表", "level": 2}
{"filename": "公示材料 强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用.docx", "content": "附件：2020年新疆维吾尔自治区科技进步奖励提名公示一、项目名称及申报等级项目名称：强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用申报等级：科技进步一等奖二、提名单位及意见提名单位：中铁二十一局集团有限公司提名单位意见：以中铁二十一局集团第一工程有限公司为第一完成单位实施的“强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用”项目，符合新疆维吾尔自治区科技进步奖评审评选要求。该项目以解决西北盐渍土低负温地区混凝土腐蚀、冻融破坏、高性能混凝土配制及应用等工程实际问题为出发点，从西北地区特殊水文气候环境特点出发，通过调研，分析混凝土结构物受到环境影响，确定了相应的研究方法，对不同侵蚀制度、不同配合比、不同养护方式条件下混凝土性能的劣化机理、劣化规律等方面进行了研究，形成了一套适用于西北特殊气候环境中高性能混凝土建、管、养一体化的全寿命理论体系。最终形成强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用。其进行了广泛的应用推广，取得了巨大的社会经济效益。项目为强腐蚀低负温地区构筑物的设计及施工提供参考，具有重要的工程指导意义和借鉴价值。项目申报材料内容真实，完成单位、完成人排名顺序无争议：严格遵守了《中华人民共和国保守国家秘密法》和《科学技术保密规定》等相关法律法规，无侵犯他人知识产权的情形。提名本项目申报2020 年新疆维吾尔自治区科技进步奖一等奖。三、项目简介在西部大开发战略以及“一带一路”建设目标的推动下，我国的铁路、公路等大型钢筋混凝土构筑物得到了广泛应用。西部地区分布着大量盐渍土、盐湖以及高含盐量的地下水，同时长期处于寒冷干燥、正负温交替频繁的环境中。混凝土工程长期处于恶劣的强腐蚀低负温环境中，致使一些结构物在长期的服役过程中，因材质劣化造成过早失效，导致该环境下的结构物耐久性难以保证。因此混凝土的抗冻、抗硫酸盐腐蚀、耐久性问题引起了工程界的广泛关注。混凝土结构长期处于含有大量高浓度的腐蚀介质和冻融环境中，随着水泥基材料毛细孔中盐分的聚集、结晶作用，并在冻融破坏耦合作用下，致使很多构筑物大面积出现较为严重的腐蚀、表面剥落，钢筋锈蚀等病害。因此对强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术的研究显得尤为重要。提高混凝土的耐久性，延长工程结构使用寿命，是最大的节能减排，是国家实施低碳经济和可持续发展战略的关键。项目发表学术论文48篇，其中SCI论文30篇， EI论文2篇，申请国家发明专利4项，已授权3项，获得软件著作权登记8项，参编规范1项，出版论著1部，省（部）级工法1项。主要技术内容：1.干寒环境盐渍土地区混凝土腐蚀机理分析研究。调查干寒环境盐渍土地区气候环境、地质条件及既有混凝土结构病害，进行干寒环境盐渍土地区所含有害成分的种类和数量测定，通过化学、物理两方面的分析，研究有害成分对混凝土的破坏过程以及破坏机理；2.通过研究不同因素下混凝土硫酸盐侵蚀性能劣化和离子传输扩散规律，分析盐渍土地区混凝土内部离子传输及性能劣化规律，提出硫酸根离子传输模型；3.针对恒定-5℃环境下混凝土性能的劣化演变，进行入模温度和引气剂对混凝土抗压强度、抗氯离子渗透性能及微观孔隙结构影响的研究，分析基于等强度持续负温（-5℃）下混凝土性能劣化演变规律；4.硬化水泥浆体在一定程度上可以看作是一种多孔多相材料，因此基于多种非球形颗粒（包括超椭圆、超椭球、凹形粒子、凸形粒子等）建立了不同形式的二维和三维两相孔隙介质模型，探讨颗粒状孔隙的几何特征对多孔介质中孔隙连通行为的影响；5.通过改变混凝土水胶比优化、改变配合比中砂石之间的搭配关系、改变矿物掺合料的种类、掺量以及掺入方式，最终通过考察不同配合比的硬化混凝土的各项指标以及在腐蚀环境下其性能的发展规律及在服役期间其抗腐蚀性能的变化规律，提出了适合该地区结构物配合比的关键参数和具体指标；6.针对该地区环境特点研制新型的养护技术。在养护措施对混凝土性能影响的研究基础上，分析遴选最佳的养护制度，进而提出经济适用、适合强腐蚀低负温地区混凝土养护的措施，确保实际工程条件下的混凝土达到设计所需的性能；7.通过研究国内外混凝土结构物防腐蚀、抗冻融破坏的处治对策及效果，优化外包型防腐蚀材料，探究其可行性提并出相关的建议；8.通过研究不同材料组成下混凝土气泡的影响规律及不同的施工工艺，结合具体施工环境，得出抗冻融破坏的对策。四、推广应用及效益情况课题组研究成果已应用于格库铁路、和若铁路、阿富准铁路等工程建设中。形成的一套西北特殊气候环境中高性能混凝土建、管、养一体化的全寿命理论体系，提高了混凝土的密实性和流动性，保证了混凝土的强度，降低了混凝土的电通量，适应强腐蚀、低负温环境。研究成果可在新疆、西北其他地区、东北地区，乃至整个北方地区进行推广应用。强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用，有效解决了新疆地区强腐蚀、低负温环境下，混凝土抗腐蚀、抗冻融破坏的技术难题。通过干寒环境盐渍土地区混凝土腐蚀机理分析、不同因素下混凝土硫酸盐侵蚀性能劣化和离子传输扩散规律研究、低负温环境下混凝土性能劣化演变规律研究、颗粒形状对水泥基复合材料微结构及传输性能影响、干寒环境盐渍土地区混凝土配合比设计优化和养护制度的研究、干寒盐渍土地区防腐涂料适用性等防治措施研究，缩短了工期、节约了成本、保证了混凝土的使用寿命，从根本上保证了混凝土的耐久性。通过对强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术及应用研究，形成了一套适用于西北特殊气候环境中高性能混凝土建、管、养一体化的理论体系，在施工过程中得以实施，其关键建造技术运用后，对工程环保、质量、成本、工期等方面起到了明显促进作用。施工时采用不同养护方式、配合比优化、包裹钢板、防腐涂料涂刷等措施，有效解决了强腐蚀、低负温下混凝土耐久性不足的技术难题，为新疆地区的混凝土工程基础建设提供了保障，社会效益明显。五、主要知识产权证明目录（一）发表学术论文Zhang Rongling，Ma Lina，Liu Peng，Chen Huisu，Zhu Han Xing，Xiao Huigang，Xiong Zeyu.Influence mechanisms under different immersion methods and different strengths of concrete in corrosive environments, and verification via long-term field test[J].Structural Concrete，2020，1 (18)：1-15Zhang Rongling，Liu Peng，Ma Lina，Yang Zijiang，Chen Huisu，Zhu Han Xing，Xiao Huigang，Li Jia.Research on the Corrosion/Permeability/Frost Resistance of Concrete by Experimental and Microscopic Mechanisms Under Different Water–Binder Ratios[J].International Journal of Concrete Structures and Materials，2020，14 (1)：8-18Zhang Rongling，Ma Lina，Wang Qicai，Li Jia，Wang Yu，Chen Huisu，Samosvat Valeriia.Experimental Studies on the Effect of Properties and Micro-Structure on the Creep of Concrete-Filled Steel Tubes[J].Materials，2019，12 (7)：1046W.X. Xu, H.S. Chen, Z. Lv.An overlapping detection algorithm for random sequential packing of elliptical particles[J].Physica A: Statistical Mechanics and its Applications, 2011, 390(13), 2452-2467Lin Jianjun，Chen Huisu，Liu Lin，Zhang Rongling.Impact of particle size ratio on the percolation thresholds of 2D bidisperse granular systems composed of overlapping superellipses[J].Physica A: Statistical Mechanics and its Applications，2020，544：123564Lin Jianjun，Chen Huisu，Zhang Rongling，Liu Lin.Characterization of the wall effect of concrete via random packing of polydispersed superball-shaped aggregates[J].Materials Characterization，2019，154：335-343Xiao Huigang，Zhang Fengling，Liu Rui，Zhang Rongling，Liu Zhiguo，Liu Hongxia.Effects of pozzolanic and non-pozzolanic nanomaterials on cement-based materials[J].Construction and Building Materials，2019，213：1-9Lin Jianjun，Zhang Wulong，Chen Huisu，Zhang Rongling，Liu Lin.Effect of pore characteristic on the percolation threshold and diffusivity of porous media comprising overlapping concave-shaped pores[J].International Journal of Heat and Mass Transfer，2019，138：1333-1345Shuo Feng, Huigang Xiao*, Rongling Zhang, Chengwu Yang. Bond performance between substrate concrete and repair mortar: Effect of carbon fibre and expansive agent. Construction and Building Materials. 250, 2020,118830Chen Ying，Liu Peng，Zhang Rongling，Hu Yan，Yu Zhiwu.Chemical kinetic analysis of the activation energy of diffusion coefficient of sulfate ion in concrete[J].Chemical Physics Letters，2020，753：137596张戎令,王起才,马丽娜,祁璐帆,祁强.膨胀剂和钢管侧限对混凝土徐变应变的影响[J].复合材料学报,2017,34(09):2099-2105.徐镭.现浇梁裂缝成因分析及预防应对措施研究，铁道建筑技术，2019，306期，62-65徐镭.低温养护条件下矿物掺合料对混凝土抗硫酸盐腐蚀性能试验研究，轨道建筑，2018.6（32），4-7郝兆峰,张戎令,李志杨,宁贵霞,黄国栋,段运.钢管混凝土构件不同缺陷率注浆补强前后承载能力试验研究[J].建筑结构学报,2019,40(S1):241-250.郝兆峰,张戎令,王起才,祁强,庄立普,黄国栋.钢管混凝土缺陷对徐变性能的影响[J].复合材料学报,2020,37(05):1191-1199.黄国栋,张戎令,李华,郭海贞,郝兆峰.基于正交试验设计的内养护剂SAP在钢管微膨胀混凝土中的应用[J].公路交通科技,2020,37(06):68-78+96.郭海贞,张戎令,王起才,代金鹏,娄许煜,谢智刚.-3℃养护条件下矿物掺合料对混凝土强度和孔隙结构的影响研究[J].混凝土,2020(04):103-106+109.郭海贞,张戎令,王起才,代金鹏,娄许煜,谢智刚.负温条件和矿物掺合料耦合作用对混凝土强度和抗渗性影响[J].铁道科学与工程学报,2019,16(10):2475-2482.卓彬,张戎令,宁贵霞,李志扬,李传喜,罗贯霄.空心大小对钢管混凝土轴压力学性能的试验研究[J].建筑科学,2019,35(03):101-106.王朦诗,张戎令,宁贵霞,胡锐鹏,祁强,王炳忠.SAP对膨胀混凝土力学性能及孔隙结构的影响[J].长江科学院院报,2019,36(08):165-169.马娇娇,张戎令,杨霞林,祁强,王炳忠.强度和温度对钢管混凝土徐变性能的试验研究[J].混凝土,2019(03):23-26+29.王朦诗,宁贵霞,张戎令,胡锐鹏,李航辉,何子舟.SAP对水泥水化热及不同水胶比膨胀混凝土强度的影响[J].硅酸盐通报,2019,38(03):788-793.张瑞稳,王起才,张戎令,代金鹏.-3℃养护下引气混凝土孔结构与抗渗性研究[J].铁道科学与工程学报,2018,15(05):1147-1154.张瑞稳,王起才,张戎令,代金鹏,张凯,王云天.-3℃养护条件下不同龄期引气混凝土强度及渗透性试验规律研究[J].混凝土,2017(07):22-25.张瑞稳,王起才,张戎令,代金鹏,张凯,王炳忠.-3℃养护下引气混凝土早期胶结强度与冻结强度试验关系研究[J].混凝土,2017(05):15-18.张瑞稳,王起才,张戎令,代金鹏,张凯.-3℃养护条件下引气混凝土胶结强度与冻结强度增长规律研究[J].硅酸盐通报,2017,36(02):558-563.Lin J.J., Chen H.S. Lattice Boltzmann simulation of fluid flow through random packing beds of Platonic particles: Effect of particle characteristics. Particuology, 2019, 47: 41-53.Lin J.J., Chen H.S., Liu L. Impact of polydispersity of particle shape and size on percolation threshold of 3D particulate media composed of penetrable superellipsoids. Powder Technology, 2020, 360:944-955.Lin J.J., Chen H.S. Measurement of continuum percolation properties of two-dimensional partculate systems comprising congruent and binary superellipses. Powder Technology, 2019, 347:17-26Lin J.J., Chen H.S., Xu W.W. Geometrical percolation threshold of congruent cuboidlike particles in overlapping particle systems. Physical Review E, 2018, 98(1):012134.Lin J.J., Chen H.S. Effect of particle morphologies on the percolation of particulate porous media: a study of superballs. Powder Technology, 2018, 335:388-400.Peng Liu, Zhiwu Yu*, Zhaohui Lu, Ying Chen, Xiaojie Liu. Predictive convection zone depth of chloride in concrete under chloride environment. Cement and concrete composites, 2016,72:257-267.Peng Liu, Ying Chen*, Zhiwu Yu Zhaohui Lu. Effect of sulfate solution concentration on the deterioration mechanism and physical properties of concrete. Construction and Building Materials, 2019, 227, 116641.Liu Peng, Hu Yan, Geng Bo, Xu Dongyu*. Investigation on novel embedded piezoelectric ultrasonic transducers for corrosion monitoring of reinforced concrete. Smart materials and structures, 2019, 28(11):115041.Peng Liu, Ying Chen, Zhiwu Yu, Zhu Ding, Feng Xing, Zhaohui Lu, Jiashan Hu. Early hydration properties and performance evolution of phosphoaluminate cement concrete. Construction and building materials, 2020,233:117318Peng Liu, Ying Chen*, Zhiwu Yu, Zhaohui Lu, Weihua Shi. Evolution of the dynamic properties of concrete in a sulfate environment. Construction and Building Materials, 2020, 245:118468Liu Peng, Hu Yan*, Geng Bo, Xu Dongyu*. Corrosion monitoring of the reinforced concrete by using the embedded annular piezoelectric transducer. Journal of materials research and technology. 2020, 9(3):3511-3519.Peng Liu, Ying Chen*, Zhiwu Yu, Feng Xing. Vertical water transport model in concrete based on the coupled effects of the capillarity, gravity and evaporation. Construction and Building Materials, 2020,240:117880(13)Liu Peng, Hu Yan*, Ying Chen, Geng Bo, Xu Dongyu*. Investigation of novel embedded piezoelectric ultrasonic transducers on crack and corrosion monitoring of steel bar. Construction and Building Materials, 2019,235:117495.Peng Liu, Ying Chen*, Feng Xing, Zhiwu Yu, Weilun Wang, Lixin Miao. Water transport behavior of concrete: boundary condition and water influential depth. Journal of materials in civil engineering-ASCE, 2018,30(11): 04018288(14).Ying Chen, Peng Liu*, Zhiwu Yu. Effects of environmental factors on concrete carbonation depth and compressive strength. Materials, 2018,11(11):2167(11).Peng Liu, Ying Chen*, Zhiwu Yu and Rongling Zhang. Effect of Temperature on Concrete Carbonation Performance. Advances in Materials Science and Engineering, 2019, 2019:9204570(6).Peng Liu, Ying Chen*, Weilun Wang*, Zhiwu Yu. Effect of physical and chemical sulfate attack on performance degradation of concrete under different conditions. Chemical Physics Letters, 2020,745: 137254(10)Peng Liu, Ying Chen, Zhiwu Yu, Zhaohui Lu. Damage constitutive model and mechanical performance deterioration of concrete under sulfate environment. Mathematical Problems in Engineering, 2020, 2020: 3526590(16). https://doi.org/10.1155/2020/3526590. (SCI,3区)Peng Liu, Ying Chen*, Zhiwu Yu, Lingkun Cheng, Yongfeng Zheng. Research on sulfate attack mechanism of cement concrete based on chemical thermodynamics. Advances in Materials Science and Engineering, 2020, 2020: 6916039(P16). https://doi.org/10.1155/2020/6916039.Peng Liu, Ying Chen*, Zhiwu Yu. Effects of temperature, relative humidity and carbon dioxide concentration on concrete carbonation. Magazine of Concrete research, 2019,71(6),1-12.冯硕，肖会刚*. 膨胀剂对修复材料及其新老混凝土界面性能的影响. 《第二届全国可持续混凝土理论与应用技术学术交流会论文集》，2019，299-305.皮振宇，肖会刚. 表面改性超细钢纤维-水泥基体界面性能和微观结构. 《第二届全国可持续混凝土理论与应用技术学术交流会论文集》, 2019, 554-561.（二）申请专利一种混凝土结构自免疫自修复微胶囊制备方法, 2016-04-20, 中国, CN201310084735.2.一种用于混凝土帆布体系的快凝快硬水泥基体及使用方法：中国,0312536.2[P].2015-09-09一种FRP-三维间隔织物增强水泥基复合材料及其制造方法：中国,0342007.0[P].2018-01-02利用疏水硅胶材料制备表面疏水水泥石材料的方法，ZL201610885287.X（三）软件著作权混凝土表层氯离子对流区深度模型软件V1.0，登记号：2018SR454127混凝土内部水分传输及其湿度场分布计算模型软件V1.0，登记号：2018SR196307混凝土内温度变化预测模型软件V1.0，登记号：2018SR319162混凝土内相对湿度预测模型软件V1.0，登记号：2018SR308762混凝土碳化计算模型V1.0，登记号：2017SR690392自然环境温度变化预测模型软件V1.0，登记号：2018SR309877自然环境中空气绝对湿度预测模型软件V1.0，登记号：2018SR308774自然环境中空气相对湿度预测模型软件V1.0，登记号：2018SR319103（四）编制规范中国工程建设标准化协会《混凝土结构耐久性室内环境模拟试验方法标准》，CECS202X（五）出版专著余志武，刘鹏。混凝土结构耐久性时间相似理论与工程应用.中国科学出版社，2020.（六）工法高腐蚀性戈壁地区桥梁桩基永久性钢护筒施工工法，2017.六、完成人合作关系说明强腐蚀低负温下混凝土性能劣化及对策的全寿命成套技术研究及应用，以新疆地区环境气候特点为工程背景，主要面临混凝土内部劣化机理、相应性能提高对策、服役混凝土全寿命预测、研究理论在现场的可实施性等技术难题，为此中铁二十一局集团第一工程有限公司联合兰州交通大学、东南大学、哈尔滨工业大学、中南大学以及中铁二十一局集团有限公司，共同开展技术研究攻关，形成了一套适用于西北特殊气候环境中高性能混凝土建、管、养一体化的全寿命理论体系，并在实际工程中进行了推广应用，配制的混凝土保证了其有较好的密实性和流动性，提高了混凝土的强度及耐久性，有效支撑了西北特殊气候环境下混凝土构筑物施工及全寿命维护的顺利实施。七、主要完成人及创新推广贡献根据《关于做好2020年度自治区科技奖励提名工作的通知》（新科成字﹝2020﹞35号）的要求，现将兰州交通大学拟提名2020年度新疆维吾尔自治区科技奖励项目的基本情况（见附件）予以公示。自公布之日起7天内（8月1日-8月7日），任何单位和个人对公示的项目持有异议的，应当以真实身份书面向我处提出，并提供相应的证明材料。凡匿名异议和超出期限的异议不予受理。通讯地址：兰州交通大学科技处邮    编：730070联 系 人：杜三山联系电话：0991-4938594电子邮箱：2041384@qq.com", "level": 1}
{"filename": "公示附件：多源异构制造大数据融合分析与云平台关键技术研究及应用.docx", "content": "多源异构制造大数据融合分析与云平台关键技术研究及应用项目公示内容一、项目名称：多源异构制造大数据融合分析与云平台关键技术研究及应用二、推荐单位及推荐等：贵州大学，推荐该项目为贵州省科学技术进步奖一等奖、二等奖三、项目简介：我国全面实施大数据、智能制造战略助力制造业高质量发展。团队在国家科技支撑计划、贵州省等一系列项目支持下，针对制造大数据“聚、通、用”关键科学问题，开展了系统深入的研究与集成创新，研制了多源异构制造大数据融合分析贵州工业云平台，并开展了广泛应用推广，促进了大数据与制造业深度融合及制造业高质量发展，取得了重大的经济、社会效益，创新性工作主要如下。1.多源异构制造大数据智能感知与自适应特征抽取融合技术提出了能够处理不完备多模态制造数据的特征抽取与自适应融合方法，该方法在网络模型之间加入多层连接结构进行多模交互，通过交换不同模态在特征提取层上建立特征映射矩阵实现多模交换与融合。该方法运用工业云平台质量管控、设备故障诊断制造大数据模型，以及基于证据理论的多传感器多目标识别模型，感知和融合制造大数据；通过合并多源数据对实体的描述，并定义合并描述的包含关系及包含度计算模型，对多源异构制造大数据进行重复数据清洗和解决冲突。2.面向复杂生产环境的云制造资源实时调度与优化技术面向复杂生产环境的云制造资源实时调度与优化技术，通过对自然知识的初步抽象和规范，描述面向制造全生命周期的制造能力服务；通过有效地转换生成云制造服务引擎能够处理的服务描述脚本文件，保证了能力知识获取和模型构建的效率；运用面向物理资源的多智能体技术和具备通讯、分析、决策能力的独立智能单元以及多智能体系统，对面向复杂生产环境的车间实时调度控制；同时，运用个性化订单的自组织生产、制造资源的快速整合等多智能体交互协商技术，对物联制造车间进行自适应优化调度，避免传统集中式调度方式中算力瓶颈问题。3.微服务引擎及统一的容器化构建及应用技术微服务引擎及统一的容器化构建及应用技术，包括所设计的完备微服务功能模型和基于微服务功能模型架构方案，通过运用基于高效能仿真云的容错方法，研制了基于服务清单及调用构建了云制造服务管理系统，以支持微服务应用部署到平台并容器化运行，包含扩容、监控、审计等功能。服务注册与发现提供微服务应用的注册、发现、调用的能力，并为注册中心本身提供负载均衡。配置中心为分布式系统中的基础设施和微服务应用提供集中化的外部配置支持,支持Git仓库和本地仓库。服务治理配合注册中心实现负载均衡、限流、容错、熔断、降级、黑白名单等治理策略功能。4.基于深度学习的制造大数据多层次融合集成可视化分析技术基于深度学习的制造大数据多层次融合集成可视化分析技术，通过挖掘多源制造数据的结构特征和语义特征，将结构信息和语义信息无缝融入多源制造数据的特征表示；采用所构建的多层次知识图谱可视化制造大数据知识和知识关联关系，运用跨时空尺度制造数据耦合与分析机制融合表示复杂制造产品的多领域知识，并利用深度学习和深度分析对机械健康进行监测、对故障进行诊断。结合改进的D-S证据理论与上述方法结合形成了基于改进D-S证据理论的知识融合和故障诊断方法。5.面向灵活调度服务的开放式容错云平台架构技术面向灵活调度服务的开放式容错云平台架构技术，包括克服仿真节点失效、CPU失效和Core失效等3种失效错误类型，运用高性能仿真容错技术和基于海量数据采集与分析技术，支撑制造资源泛在连接、弹性供给、高效配置；基于“云制造+边缘制造”先进理念构建工业互联网平台，并通过面向云制造全产业链的工业智能引擎技术和图形化拖拽的方式快速进行数据分析，对故障诊断、预防性维修、生产优化等智能分析应用提供支撑，提供云排产、能力协同、云供应链、云检测、大数据可视化等服务。截至2017年12月31日，基于所完成的成果，项目组获得发明专利13项，参与制定2项地方标准、4项国家标准（1项已发布，3项已立项公示），发表论文60篇（SCI收录10篇，EI收录25篇），获得软件著作权登记33项。累计新增销售收入27.01亿元，新增利润2.99亿元。四、主要知识产权证明目录：五、主要完成人情况表：六、主要完成单位及创新推广贡献：", "level": 2}
{"filename": "关于征集哈尔滨工业大学国旗护卫队队徽胸标的通知.docx", "content": "关于征集哈尔滨工业大学国旗护卫队队徽、胸标的通知为展现哈尔滨工业大学国旗护卫队风采、弘扬爱国主义精神，展现新时代大学生良好的精神风貌，决定开展哈尔滨工业大学国旗护卫队队徽、胸标设计征集活动，现将有关事项通知如下：一、征集内容和征集对象征集内容：哈尔滨工业大学国旗护卫队队徽、胸标征集对象：哈尔滨工业大学全体师生及校友二、征集时间2020年6月25日-7月25日三、作品要求1.主题突出，能够反映国旗护卫队以护卫国旗为使命，以弘扬爱国主义精神为己任的特点，体现哈工大特色，涵义积极向上。2.设计新颖，内涵丰富，具有较强的艺术表现力和鲜明的时代特色。3.制作应简洁，易于识别，适合平面宣传等各种用途，可进行衍生设计开发，并适用于网站、工作证等各种场合固定使用。4.队徽、胸标设计稿采用彩色图形设计，若手绘稿则尺寸为A4纸大小，成稿效果图电脑制作和手工绘制均可。5.设计方案中涉及名称等，应规范使用全称“哈尔滨工业大学国旗护卫队”。6.设计作品包括创作说明：一是创作理念，即作者创意说明，旨在阐述作品的创意基础、设计思路和具体含义等；二是创作者个人信息，投稿须署明作者姓名、工作或学习单位、通讯地址、联系电话、电子邮箱等内容，以便取得联系。创作说明文字控制在500字以内。四、投稿方式1.以个人名义或团队名义投稿均可。2.纸质稿件请邮寄至：黑龙江省哈尔滨市南岗区西大直街92号哈尔滨工业大学活动中心学生430室学生工作部（处）/团委（收），邮编150001，封面注明“哈尔滨工业大学国旗护卫队队徽、胸标征集”。3.电子稿请连同设计说明发送至邮箱hgdgqt@163.com，并通过附件上传设计作品（不限格式、页面）和设计说明。邮件内注明作者姓名和联系方式等内容。电子邮件主题请注明“哈尔滨工业大学国旗护卫队队徽、胸标征集”字样。来稿请自行备份，恕不退稿，凡在征集截止后两周内未接到获奖采用通知的，作者可自行处理其作品。五、评选办法及奖项设置征集活动结束后，学生工作部（处）/团委将成立评审小组，从应征作品中评选出入围作品，并从入围作品中择优选择，经过专家评审、网络平台投票等环节，进行专业设计调整、研究讨论，经公示后，确定为哈尔滨工业大学国旗护卫队队徽和胸标。评选出一等奖1个、二等奖2个、三等奖3个。对获奖个人（团队）颁发荣誉证书和哈工大纪念建校百年相关纪念品。六、其他说明1.主办方充分尊重设计人的设计方案，设计人投稿后，则视为同意主办方拥有对设计方案整合、修改、宣传、展览及推荐实施和选用等形式的权力。2.设计人必须是设计方案的原创作者，并依法享有著作权。设计人保证提交的设计方案为首次发表且不会侵犯任何其他人的知识产权（著作权、商标权、专利权等）。若由此造成纠纷，一切法律责任及给主办方造成的损失由设计人承担。3.学生工作部（处）/团委享有对最终选定的队徽、胸标的所有权、使用权等法律所规定的各项权力。4.学生工作部（处）/团委对本次活动具有最终解释权。5.联 系 人：关老师，咨询电话：0451-86413889欢迎广大师生及校友积极参与！学生工作部（处）/团委2020年6月22日", "level": 1}
{"filename": "关于第十二届中国深圳创新创业大赛哈尔滨工业大学专场赛报名的通知.docx", "content": "关于第十二届中国深圳创新创业大赛哈尔滨高校预选赛报名的通知一、大赛目的为进一步提升第九届中国创新创业大赛深圳赛区暨第十二届中国深圳创新创业大赛国内赛（以下简称“深创赛”）引智效能，本届“深创赛”与哈尔滨工业大学合作，共同吸引有意开展创新创业工作的项目参赛。二、举办时间2020年5月-9月三、组织机构（一）组织机构设置主办单位：深圳市科技创新委员会（深圳市高新技术产业园区管理委员会）、哈尔滨工业大学、哈尔滨市科学技术局承办单位：深圳市技术转移促进中心哈尔滨工业大学大学生创新创业园（二）职责分工深圳市科技创新委员会负责大赛整体方案的制定，统筹协调大赛的组织实施，落实相关科技配套政策；哈尔滨工业大学具体负责哈尔滨高校预选赛的组织实施，深圳市技术转移促进中心负责业务指导；哈尔滨工业大学大学生创新创业园负责赛事相关事务的执行，深圳市科技服务业协会协助执行。四、参赛条件1.大赛分为企业组和团队组进行比赛，拥有科技创新成果和创业计划的在校大学生、中青年教师、毕业校友（毕业5年内）均可参赛；2.参赛项目的产品、技术及相关专利归属参赛团队，无产权纠纷。3.项目团队有意投身创新创业，获奖后有机会赴深创业发展。五、比赛安排（一）报名报名方式：自评符合参赛条件的选手登录大赛报名系统（网址：http://sticapply.sz.gov.cn/scs）注册报名。报名截止日期：2020年6月10日。（二）初赛和决赛哈尔滨工业大学大学生创新创业园依照大赛组委会制定的评审原则组织评选，初赛评选方式为专家函评，决赛方式为网络评审。大赛组委会监审委员会对赛事评审过程进行监督。哈尔滨高校预选赛优胜选手，按规定比例选送参加中国深圳创新创业大赛行业决赛。（三）参加深创赛哈尔滨高校预选赛决赛获奖选手晋级并赴深圳参加“深创赛”行业决赛，与深创赛预选赛优胜选手角逐中国创新创业大赛深圳赛区参赛名额。行业决赛分为电子信息、互联网和移动互联网、生物医药、先进制造、新能源及节能环保、新材料六个行业，决出每行业的一二三等奖和优秀奖。表1：“深创赛”行业赛决赛奖励：六、项目评审哈尔滨高校预选赛决赛评审方式采用网络答辩模式,即每个参赛项目录制6分钟展示视频，评委线上观看，并对有疑问的团队进行现场连线答辩。答辩结束后，由评委现场打分，去掉一个最高分和一个最低分，取有效分数的平均分作为最终成绩，根据成绩由高到低排名确定晋级名单。评委类型包括财务投资人、产业投资人、技术专家、管理专家等。每场评审专家人数应不少于7人。七、大赛奖项哈尔滨工业大学大学生创新创业园负责征集符合条件的选手报名，选手需在“深创赛”官方网站报名通道中成功报名，方可参加比赛，大赛分为初赛和决赛，评选出决赛一二三等奖。获得哈尔滨高校预选赛一二三等奖的选手直接晋级“深创赛”行业决赛，并给予奖金支持和赴深参赛补贴，具体如下：表2：哈工大专场赛竞赛奖金及来深参赛补贴明细表哈尔滨高校预选赛获奖选手与“深创赛”预选赛区晋级的选手享受相同的政策支持和奖金奖励。八、其他事项联系人：梁老师联系方式：0451-86417796地址：南岗区邮政街副434号哈尔滨工业大学大学生创新创业园203室哈尔滨工业大学学生工作部（处）/团委哈尔滨工业大学大学生创新创业园2020年5月26日", "level": 3}
{"filename": "关于选拔第二十批项目入驻大学生创新创业园的通知.docx", "content": "关于选拔第二十批优秀项目入驻大学生创新创业园工作的通知为进一步激发全省大学生的创新创业活力，助力科技创新能力转化为现实生产力，现拟选拔优秀大学生创新创业项目入驻哈尔滨工业大学大学生创新创业园，并将有关预计事项通知如下：一、项目申请1.申请对象为哈尔滨工业大学以及省内其他高校在校生或毕业不超过5年的毕业生（不包括EMBA等在职研究生）。2.申请对象以个人名义在哈工大大学生创新创业园创办企业，并持有该企业50%以上的股权；3.创业项目为创新成果转化类项目，且符合国家相关法律、法规及产业政策。二、孵化服务内容大学生创新创业园通过搭建“双五”体系，为创业团队从公司注册到正常运转、从吸引投资到产品生产提供全过程服务。（一）五项服务1．优质免费场地服务：按照创业企业的经营规模和使用需求提供2年的免费创业环境服务，相关费用全部免除。2．商、财、法、税一站式服务：园区有专人对工商注册等手续所需资料进行提前培训与审核；通过聘用专人、购买服务等方式为在孵企业提供免费的财会记账服务，聘请知名律师事务所为在孵企业提供合同审核、劳务纠纷等方面法务咨询服务。3．导师指导培训服务：园区积极邀请国内成功的企业家、投资人和创业者作为创业团队的创业导师，通过公开讲座指导、一对一辅导等形式，不断提高创业者的创业能力和企业运营水平。4．学习、生活保障服务：创业园争取校内多个部门资源，依托哈工大优质的学习、生活服务保障，为创业企业提供强有力保障支撑。5．企业交流提升助推服务：创业园不断选送优秀项目参加北上广深等创业活跃、资本发达地区的重大赛事活动，使创业企业获得良好提升。（二）五项对接1．创业投资对接：创业园先后与十余家风投机构开展洽谈合作，先后邀请辰能投资、哈创投、丁香汇等十多支基金来到园区参加路演活动。2．生产资源对接：创业园针对不同阶段生产加工的需求提供相应服务，逐步完善了电子加工平台和机械加工平台，购置配套电子加工设备和机械加工设备；同时创业园将充分协调多方资源，努力为创业园企业提供便捷的生产加工配套支持。3．政策落地对接：创业园多方了解、深入发掘、抓紧落实相关政策及补助，努力在企业资金补贴和行业支持等方面为企业提供服务。4．孵化平台对接：创业园先后与哈工大资产公司、哈尔滨市多个市区产业园、黑龙江省工业技术研究院、深圳湾创业广场等孵化平台进行沟通对接，为学生创业企业的未来发展铺就道路。5．人才资源对接：创业园深入了解创业企业需求，开展不同维度的人才对接工作，帮助企业选聘英才。入驻孵化的创业项目可以得到创业园以上工作服务和资源对接，同时还可获得2-10万元项目扶持资金支持及哈工大大学生创新创业园云平台服务，助力实现创业项目成功。三、其他事项1.现开始报名，有意愿注册企业的团队或创业企业需向园区提交答辩材料：《哈工大大学生创新创业园创业项目计划书》、PPT和5分钟答辩视频（只需要录屏和声音即可），材料提交邮箱为：hitchuangye2015@163.com，提交截止时间为7月31日，并申请加入哈工大创业园预答辩群，QQ群号码：825634803。2.按照疫情防控要求，第二十批项目入驻答辩会将采取网络评审方式进行，答辩会时间：8月5日。3.如有不明事宜请联系：梁老师，联系电话：0451-86417796。学生工作部/团委大学生创新创业园2020年7月1日", "level": 4}
{"filename": "博士后申报2021年CSC项目单位意见表.docx", "content": "博士后申报2021年CSC项目单位意见表", "level": 1}
{"filename": "参赛报名及参赛须知.docx", "content": "“正大杯”第十一届全国大学生市场调查与分析大赛报名和参赛须知（2020年9月21日）欢迎报名参加“正大杯”第十一届全国大学生市场调查与分析大赛！为保证大赛公开、公平、公正和顺利进行，第十一届市场调查与分析大赛只接受网上报名注册、下载模拟试题、实践赛团队报名等操作以及在线学习等。现将报名和参赛须知告知如下：一、学生参赛报名1、点击学生参赛报名，如实填报并提交。注：1.院校参赛代码（各校代码唯一,共18位），参赛学生找本校负责大赛老师索取。2.参赛学生务必选择好自己所在的参赛组别，否则视为无效信息。3.本科和专科学生登录网考系统时，需要输入本人手机号码和手机接收到的短信验证码才能进入网考页面，因此，报名时填报的手机号码一定要填本人现在正常使用的号码。", "level": 2}
{"filename": "哈尔滨启航劳务派遣有限公司岗位申请表(1).docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "哈尔滨启航劳务派遣有限公司岗位申请表.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：哈尔滨工业大学物理学院科研助理本人签名：（可电子签或签字拍照/扫描，允许另附简历）                    日 期：", "level": 4}
{"filename": "哈尔滨启航劳务派遣有限公司岗位申请表_0.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 2}
{"filename": "哈尔滨启航劳务派遣有限公司岗位申请表_1.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 4}
{"filename": "哈尔滨工业大学保卫处劳务派遣人员应聘申请表.docx", "content": "哈尔滨工业大学保卫处劳务派遣人员应聘申请表", "level": 4}
{"filename": "哈尔滨工业大学国际合作部国际项目管理中心选聘申请表.docx", "content": "", "level": 1}
{"filename": "哈尔滨工业大学土木工程学院岗位应聘申请表_2.docx", "content": "哈尔滨工业大学土木工程学院岗位应聘申请表本人签名：                                                             日 期：", "level": 3}
{"filename": "哈尔滨工业大学土木工程学院岗位应聘申请表_3.docx", "content": "哈尔滨工业大学土木工程学院岗位应聘申请表本人签名：                                                             日 期：", "level": 2}
{"filename": "哈尔滨工业大学学生会工作人员报名表.docx", "content": "哈尔滨工业大学学生会工作人员报名表", "level": 4}
{"filename": "哈尔滨工业大学学生社团指导教师申报表.docx", "content": "哈尔滨工业大学学生社团指导教师申报表", "level": 2}
{"filename": "哈尔滨工业大学招募招生宣传骨干教师登记表.docx", "content": "哈尔滨工业大学招募招生宣传骨干教师登记表填表日期：2020年6月  日", "level": 1}
{"filename": "哈尔滨工业大学机电学院应聘申请表.docx", "content": "哈尔滨工业大学机电学院岗位应聘申请表本人签名：                                                             日 期：", "level": 1}
{"filename": "哈尔滨工业大学机电工程学院2020级本科生班主任选聘报名表_1.docx", "content": "哈尔滨工业大学机电工程学院2020级本科生班主任选聘报名表此将报名表打印签字后，扫描发送至邮箱：tanghongfu@hit.edu.cn", "level": 4}
{"filename": "哈尔滨工业大学电信学院岗位应聘申请表.docx", "content": "哈尔滨工业大学电子与信息工程学院岗位应聘申请表本人签名：                                                             日 期：", "level": 2}
{"filename": "哈尔滨工业大学研究生国际交流项目个人申请表（模版）.docx", "content": "年哈尔滨工业大学研究生国际交流项目个人申请表申报项目名称：所在院（系）：注：本表打印、手填均可。若超过一页，需正反面打印。", "level": 3}
{"filename": "哈尔滨工业大学研究生国际交流项目个人申请表（模版）最新2019.docx", "content": "年哈尔滨工业大学研究生国际交流项目个人申请表申报项目名称：所在院（系）：注：本表打印、手填均可。若超过一页，需正反面打印。", "level": 4}
{"filename": "哈尔滨工业大学第九届“健康青年”竞赛规程.docx", "content": "哈尔滨工业大学第九届“人文、外语联合杯”大学生“健康青年”竞赛规程为了积极响应贯彻党中央、国务院关于开展《全民健身计划的通知》的文件精神，促进校园阳光体育的蓬勃发展，营造校园体育文化氛围，进一步扩大体育文化在校园内的影响，丰富大学生的课余体育文化生活，使更多的大学生在阳光体育的活动中体验快乐、熏陶情操、健康自我，哈尔滨工业大学体育部、共青团哈尔滨工业大学委员会主办，人文、外语学院承办的哈尔滨工业大学第九届“人文、外语联合杯”大学生“健康青年”竞赛活动将于2020年11月22日举行。现将有关事宜作如下说明：一、主办单位：哈尔滨工业大学体育部二、承办单位：哈尔滨工业大学人文学院、外语学院三、比赛名称：哈尔滨工业大学第八届“人文、外语联合杯”大学生“健康青年”比赛四、活动主题：阳光体育  健康体魄  活力青春五、比赛日期、地点：时间：2020年11月22日地点：一区体育馆六、参赛资格：在籍本科生及研究生均可参加比赛。七、组织形式：各院系团委、学生会体育部与校体育部选派的下系辅导教师，按照下发的竞赛内容及要求进行选拔，组队参加学校的总决赛。上场比赛的队员人数、男女比例按规定参加各主题比赛。八、竞赛内容及要求：九、比赛方法：分四个主题单元进行此次竞赛活动。1、综合运动技能测试。2、健康、体育知识问答。3、创新能力表现。4、健康体魄、活力青春、运动风采展示活动的比赛。每个项目前八名按100分、80分、70分、60分、50分、40分、30分、20分计入总分。十、奖励办法：奖励“健康青年” 团体一、二、三等奖；一等奖一名，二等奖二名，三等奖五名。本次比赛获得“健康青年” 团体一、二、三等奖单位及个人颁发奖品及证书，另外在阳光体育年度先进单位评比中按所获得的成绩给予5、3、2分的加分，对于在比赛中没有获得名次的队伍，每队加1分计入学校阳光体育运动年度评比总分。十一、竞赛报名：报名截至2020年11月（ 15  ）日中午12：00。报名表一式两份，一份以电子版本的形式发邮箱15645165075@163.com，一份报名单以书面形式加盖公章送交体育部群体竞赛办公室。联系人：刘勇强 手机:13936629001   胡孟琪 手机：13069871556王璐   手机:15645165075十二、领队会于2020年11月（18  ）日下午4：00在一区体育馆会议室召开。十三、本规程未尽事宜解释权归大会竞赛组委会，未尽事宜，另行通知。十四、比赛参考附件1、2见后页。哈尔滨工业大学体育部哈尔滨工业大学人文学院哈尔滨工业大学外语学院2020年11月9日附件1哈尔滨工业大学第九届“人文、外语联合杯”大学生“健康青年”比赛报名单院系：                                 领队：联络人：             手机：                     院系公章附件2：哈尔滨工业大学第九届“人文、外语联合杯”大学生“健康青年”比赛综合运动能力测试赛道内容", "level": 3}
{"filename": "哈尔滨工业大学第八届研究生创业大赛项目申报书.docx", "content": "哈尔滨工业大学第八届“丁香杯”研究生创业大赛项目申报书项  目  名  称:团队负责人姓名：负责人所在学院：负 责 人 学 号：负责人联系方式：2020年10月哈尔滨工业大学第八届“丁香杯”研究生创业大赛项目申报书填 写 说 明1．申报负责人应认真阅读此说明各项内容。2．申报负责人需按要求真实填报《哈尔滨工业大学第七届“丁香杯”研究生创业大赛项目申报书》表格中信息。3．本申报书后为各团队提供《商业计划书》参考模板，各团队可结合自身特点，填写《商业计划书》。哈尔滨工业大学第八届“丁香杯”研究生创业大赛项目申报书商业计划书（模板）一、创业项目概述1.项目基本情况介绍（项目创意、内容、特点和技术优势等描述）2.主要发展战略目标和阶段目标3.项目技术独特性二、产品与服务介绍1.产品介绍2.生产经营计划三、市场分析和竞争分析（行业发展、市场调研、企业竞争分析）1.项目市场情况2.企业竞争情况四、市场营销、推广战略1.项目市场营销2.项目推广战略五、项目运营（企业的组织、人力、规划、生产运营等）1.项目负责人基本情况2.项目创业团队基本情况团队人数：  人团队成员：3.管理团队优势与不足之处4.人才战略与激励制度六、财务管理1.财务分析和预测2.融资方案及退出方式七、风险分析1.企业面临的风险及对策八、其它说明1.媒介关于产品的报道图片2.产品资料创业商业计划书为申报创业项目正式申报文本，申报人所填写项目和个人信息务必真实有效，所填写内容由项目申报人承担一切法律责任。创业计划书内容真实性承诺（签名）申请日期：    年    月   日", "level": 4}
{"filename": "哈尔滨工业大学计算学部劳务派遣岗位应聘申请表.docx", "content": "哈尔滨工业大学计算学部劳务派遣岗位应聘申请表日 期：", "level": 2}
{"filename": "哈工大2020年教职工篮球赛报名表.docx", "content": "哈工大2020年教职工篮球赛报名表报名单位（公章）：报名联系人：                         联系电话：", "level": 1}
{"filename": "哈工大大学生创新创业园创业项目计划书-标准 _0.docx", "content": "哈工大大学生创新创业园创业项目计划书项目名称：    ____________________________启动时间：    ____________________________一、项目概况1.1主要股东（创业团队填写发起人及其拟占股比例）1.2主要业务：1.3盈利模式：1.4未来3年的发展战略和经营目标：二、管理层简介总经理（为公司主要负责人，需写明毕业院校及毕业时间、院系、专业）技术总监：财务总监：三、研究与开发3.1 项目的研发成果及客观评价：3.2 主要技术竞争对手：3.3 研发计划：3.4 技术资源和合作：3.5 技术保密和激励措施：四、行业及市场4.1 行业状况：4.2 市场前景与预测：4.3 目标市场：4.4 市场壁垒：五、营销策略（可从价格、行销等方面着手设计策略）六、产品生产（如无生产需求可不填写）七、财务计划7.1 股权融资数量和权益（如暂时没有融资需求可不填写7.1和7.3）：7.2 资金用途和使用计划：7.3 投资回报：第一年：第二年：第三年：三年平均投资回报率：八、预期风险及对策（可从研发风险、市场风险等方面进行预期）", "level": 1}
{"filename": "哈工大大学生创新创业园创业项目计划书-标准 _1.docx", "content": "哈工大大学生创新创业园创业项目计划书项目名称：    ____________________________启动时间：    ____________________________一、项目概况1.1主要股东（创业团队填写发起人及其拟占股比例）1.2主要业务：1.3盈利模式：1.4未来3年的发展战略和经营目标：二、管理层简介总经理（为公司主要负责人，需写明毕业院校及毕业时间、院系、专业）技术总监：财务总监：三、研究与开发3.1 项目的研发成果及客观评价：3.2 主要技术竞争对手：3.3 研发计划：3.4 技术资源和合作：3.5 技术保密和激励措施：四、行业及市场4.1 行业状况：4.2 市场前景与预测：4.3 目标市场：4.4 市场壁垒：五、营销策略（可从价格、行销等方面着手设计策略）六、产品生产（如无生产需求可不填写）七、财务计划7.1 股权融资数量和权益（如暂时没有融资需求可不填写7.1和7.3）：7.2 资金用途和使用计划：7.3 投资回报：第一年：第二年：第三年：三年平均投资回报率：八、预期风险及对策（可从研发风险、市场风险等方面进行预期）", "level": 1}
{"filename": "哈工大第十届教工台球赛参赛队报名表.docx", "content": "附件：哈工大第十届教工台球赛参赛队报名表单位工会负责人（公章）：      填表人：      联系方式：1号队员（照片）                                       2号队员（照片）3号队员（照片）                                  4号队员（照片）", "level": 1}
{"filename": "哈工大经管学院2020年微型党课大赛推荐表.docx", "content": "附件：哈工大经管学院2020年微型党课大赛推荐表", "level": 2}
{"filename": "哈工大经管学院“菁英选聘计划”岗位申请表.docx", "content": "哈工大经管学院“菁英选聘计划”岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 1}
{"filename": "哈工大经管学院岗位应聘申请表.docx", "content": "哈工大经管学院岗位应聘申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "国家留学基金管理委员会出国留学申请表(访学类).docx", "content": "国家留学基金管理委员会出国留学申请表(访学类)A 基本信息B 国内接受高等教育或进修经历C 境外学习/工作经历D 国内工作经历E 主要学术成果F 主要学术成果摘要介绍G 研修计划", "level": 3}
{"filename": "基础学部文明寝室与特色寝室建设实施方案_0.docx", "content": "基础学部文明寝室与特色寝室建设实施方案为进一步发挥公寓育人作用，加强公寓文化建设，培养学生良好的生活和卫生习惯，营造健康、积极、和谐的寝室文化氛围，结合基础学部实际情况，制定此建设办法。一、面向对象基础学部本科新生寝室。二、文明寝室评比（一）评比内容以各辅导员所辖寝室为单位开展“文明寝室”评比工作，其中：三星级文明寝室（不超过总数的3%）二星级文明寝室（不超过总数的7%）一星级文明寝室（不超过总数的10%）具体数量由基础学部公寓管理委员会统筹决定。（二）评定参考1.寝室日常卫生状况；2.学校寝室卫生联合督查情况；3.基础学部寝室走访记录情况；4.寝室文明和谐情况；5.其他工作具体落实情况。（三）评比过程春季、秋季学期各评审一次，由各辅导员组建评审小组进行初评，基础学部确定并公示。三、特色寝室创建（一）创建内容学习型特色寝室、科创型特色寝室、运动型特色寝室、文艺型特色寝室、志愿服务型特色寝室、社会实践型特色寝室、其他特色寝室（可根据创建方案自行命名）。（二）建设目标1.学习型特色寝室（1）寝室学习氛围积极向上；（2）寝室成员考试无“不及格”且排名位于年级前列；（3）寝室成员积极参与学业讲堂、学业帮辅等学业支持类活动。2.科创型特色寝室（1）寝室成员重视并参与科技创新类活动；（2）寝室全员参加“大一年度项目”；（3）寝室成员在科创类竞赛中取得名次或其大一年度项目立项报告获评“优秀立项报告”。3.运动型特色寝室（1）寝室成员具有良好的运动习惯，积极参加体育类活动；（2）寝室成员体育成绩无“不及格”现象；（3）寝室成员在新生运动会、校运动会等体育赛事中取得成绩。4.文艺型特色寝室（1）寝室成员积极参加文艺类活动；（2）寝室成员具有或积极培养文艺特长；（3）寝室成员参加“支部大舞台”等文艺类活动且表现突出。5.志愿服务型特色寝室（1）寝室成员乐于奉献，积极参加志愿服务活动；（2）寝室成员组织或参加过志愿服务活动；（3）寝室人均志愿服务时长不少于3小时/学年。6.其他特色寝室根据寝室特色酌情制定建设标准。（三）创建过程“特色寝室”创建以学年为周期进行，以基础学部为单位统一开展，创建过程分为申报、创建、评选、展示四个阶段。1.申报：每学年秋季学期初，寝室长提交特色寝室建设方案，辅导员指导并组织评审，评审结果公示、交流；2.创建：参与寝室认真落实创建方案，于每年4月初完成创建工作，对创建方案落实情况进行总结并形成评选材料；3.评选：基础学部组建评审组，对评选材料进行评审，最终确定获奖名单，原则上获评数量不超过参评数量的50%；4.十佳评选和展示：基础学部组织联评大会，各辅导员可推荐一个寝室参加联评，最终确定“十佳特色寝室”、“十佳特色寝室（提名）”荣誉称号，获评寝室进行风采展示。四、寝室奖励与表彰1.文明寝室、特色寝室开展挂牌活动，获评寝室发放荣誉证书，特别优秀的寝室给予物质奖励；2.依托基础学部官方网站或微信公众号予以展示；3.荣誉称号纳入“优秀优良学风班”等相关奖项评比依据。五、寝室建设组织实施基础学部成立公寓管理委员会，指定专人负责学部寝室建设工作。各公寓指定一位公寓管理负责人，负责公寓寝室建设工作。各班生活班长负责班级寝室建设工作，各寝室长负责各寝室建设工作。对于获评寝室的寝室长颁发荣誉证书，授予“优秀寝室长”荣誉称号；对于寝室建设较好班级的生活班长颁发荣誉证书，授予“优秀生活班长”荣誉称号。六、附则本办法由基础学部负责解释，自颁布之日起执行。哈尔滨工业大学基础学部二〇二〇年十二月一日", "level": 2}
{"filename": "学生组游泳比赛报名单.docx", "content": "哈工大第七届“电气杯”师生游泳锦标赛报名单报名单位：                    （盖章）        组别：学生男子组领队：        联系电话：         教练：         联系电话:组别：学生女子组领队：        联系电话：         教练：         联系电话:", "level": 4}
{"filename": "岗位申请表.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "工业锅炉节能与清洁燃烧技术及标准示范研究-公示材料（高建民，杜谦）.docx", "content": "锅炉科学技术奖推荐项目工业锅炉节能与清洁燃烧技术及标准示范研究项目公示内容一、项目简介我国现有燃煤工业锅炉约 30万台，虽然数量上较以前有所下降，但锅炉总容量依然处于略微增长的状况，而且绝大多数新建燃煤锅炉都是大型锅炉，年用煤量约 6亿吨，约占全国年用煤总量的 20％。燃煤工业锅炉的平均运行效率只有 70-75%，具有平均提高运行效率 10-15 个百分点的节能潜力。燃煤工业锅炉每年的总能源消耗和污染排放均位居全国第二。由于我国油气资源相对短缺，预计燃煤锅炉今后还将长期被应用，而且燃煤工业锅炉由于具备供能灵活、就近输送等优点，在今后很长时间，仍然是我国分散式供能的首选方式。因此其低效、高污染已经成为亟待解决的重要节能和环境保护课题，近年来在燃烧技术、污染治理上都取得一定进步，但总体上没有改变低效、粗放的状况，分析其原因主要有燃料质量、燃烧及装备水平、污染治理及监测、运行管理等多方面的原因。特别是随着锅炉大型化、高效洁净化的发展趋势，导致原有的燃烧和环保技术、成套装备、燃烧设备设计和用煤标准、管理模式等更加不适应现代锅炉的要求。燃煤工业锅炉节能与清洁燃烧技术瓶颈是：如何实现宽负荷范围内高效燃烧与深度低氮、炉内脱硫脱硝过程的相互抑制和促进、35-80℃范围烟气显热与潜热的高效深度回收、工业锅炉系统能效关键参数表征。本项目通过燃料提质解决燃料源头问题；通过炉内高效燃烧与NOx深度抑制及还原、脱硫增效协同作用降低污染物原始排放；通过末端余热利用提高锅炉效率；通过系统智能化监测及源荷互动仿真提高锅炉运行效率。 本项目开发的关键技术包括：复合固硫剂制备和均质化复合配煤、粒度级配优化及低能耗制粉；层燃炉焦炭层增效、活化煤焦循环的炉内 NOx 控制，调质脱硫剂活化的 SO2控制与NOx 脱除的协同；小炉膛高度条件下循环流化床内气固结构改善以强化还原性气氛，有限空间内的高效燃烧和高效脱硫；保证煤粉流动稳定性的结构设计和控制方法，有限空间低氮燃烧系统技术；冷凝/吸收高湿烟气潜热回收与污染物控制协同技术；传感器自检及智能远程监测技术和能效评价。研究数据形成了NB/T10160-2019《炭化型煤》，支持了GB/T38553-2020《工业锅炉系统节能管理要求》和GB24500-2020《工业锅炉能效限定值及能效等级》的制定。完成了网络化检测与能效标准及计算平台方面，通过建立工业锅炉能效监测系统，实现对锅炉能效参数进行实时采集、存储，通过互联网远程传输到监测系统计算机上，完成数据处理和分析，再通过视频、短信或电话形式，向监测人员和操作人员反馈，制定合理的节能措施，实现锅炉的安全运行和节能降耗,同时在能效监测系统中可嵌入锅炉运行安全监测系统，实现对锅炉安全的实时监控。研究制定适合于第三方机构进行中美锅炉能效测试方法、计算方法和计算公式，开发了中美锅炉性能试验计算平台。项目已经建立 10 座锅炉示范工程，在配合低温余热回收的条件下，示范工程均满足热效率≥90%，NOx 原始排放≤100mg/Nm3。建立了网络化检测与能效标准及计算平台，实现了锅炉安全运行和节能降耗的同时、实时监控；开发了中美锅炉能效测试协调计算平台，实现了一次锅炉测试可同时出具基于中国和美国性能试验标准的试验报告，为出口企业提供了方便。授权中国发明专利 10 项，授权软件著作权1 项，录用/刊出论文19 篇。二、推广应用情况项目已经建立 10 座锅炉示范工程，在配合低温余热回收的条件下，示范工程均满足热效率≥90%，NOx 原始排放≤100mg/Nm3。建立了网络化检测与能效标准及计算平台，实现了锅炉安全运行和节能降耗的同时、实时监控；开发了中美锅炉能效测试协调计算平台，实现了一次锅炉测试可同时出具基于中国和美国性能试验标准的试验报告，为中国锅炉出口企业提供了支持。授权中国发明专利 10 项，授权软件著作权1 项，发表论文20篇，其中SCI收录论文10篇。三、曾获科技奖励情况无四、主要知识产权证明目录五、主要完成单位及对本项目技术创新和应用的贡献六、主要完成人情况表", "level": 1}
{"filename": "报名表.docx", "content": "2021 LSE CIBL 全球精英项目时长：11天请填写如下信息姓名:英文名:性别:出生日期:学校全称:学校英文名称:所在学院全称:年级:专业全称:当前GPA(百分制）:         /100当前专业排名(名次/总人数）:英语（可只填最高的）CET4总分:          CET6总分:           雅思总分:           托福总分:联系手机:联系邮箱:其他专业背景/项目经历补充:", "level": 3}
{"filename": "招新附件：经管学院科协工作人员报名表.docx", "content": "管院科协工作人员报名表", "level": 3}
{"filename": "推荐意见表.docx", "content": "推荐意见表", "level": 2}
{"filename": "教工组游泳比赛报名单.docx", "content": "哈工大第七届“电气杯”师生游泳锦标赛报名单报名单位：                    （盖章）        组别：教工老年男子组领队：        联系电话：         教练：         联系电话:组别：教工老年女子组领队：        联系电话：         教练：         联系电话:哈工大第六届“电气杯”师生游泳锦标赛报名单报名单位：                    （盖章）        组别：教工中年男子组领队：        联系电话：         教练：         联系电话:请注明青年、中年、老年组别组别：教工中年女子组领队：        联系电话：         教练：         联系电话:哈工大第六届“电气杯”师生游泳锦标赛报名单报名单位：                    （盖章）        组别：教工青年男子组领队：        联系电话：         教练：         联系电话:请注明青年、中年、老年组别组别：教工青年女子组领队：        联系电话：         教练：         联系电话:", "level": 3}
{"filename": "文书档案移交目录.docx", "content": "文书档案移交目录归档日期：归档单位（盖章）：           归档人：           电话：            档案馆接收人：", "level": 3}
{"filename": "港澳与内地大中小学师生交流计划大学生项目申请书.docx", "content": "编号：\t\t\t\t\t活动类别：    \t\t\t\t学科类别：港澳与内地大中小学师生交流计划大学生项目申请书项目名称：申请学院：教育部港澳台事务办公室填表日期：  年 月 日填 写 说 明1．活动类别按联合培养类、教学科研类、创新创业类、实践交流类进行填写。编号不填，学科类别需填写学科、专业。2．项目基本信息中注明项目时间类型（短期生、长期生两类中任选其一）。3．项目的具体策划内容可另附材料。4．请在学院意见栏内加盖公章，无需另外行文。未加盖公章视为无效申请。一、项目基本信息二、项目实施方案三、港澳合作高校情况四、项目经费预算五、审批意见", "level": 2}
{"filename": "第七届中国MPAcc学生案例大赛哈工大校内选拔赛报名表+.docx", "content": "第七届中国MPAcc学生案例大赛哈工大校内选拔赛报名表学院：                    指导教师：                     报名时间：注：暂无指导教师的团队可先不填指导教师", "level": 4}
{"filename": "经管学院研究生会主席团候选人报名表.docx", "content": "经管学院研究生会主席团候选人报名表", "level": 1}
{"filename": "能源资源消耗状况表.docx", "content": "能源资源消耗状况表单位名称：       单位负责人：         统计人：       电话：（     ）年账目注：其他用途车指清扫车、洒水车、工程车、货车等", "level": 4}
{"filename": "计算学部首届“计算之光”中级团校考核办法.docx", "content": "计算学部首届“计算之光”中级团校考核办法团校采取打分的形式对学员进行考核，在结业时评定优秀、良好、合格、不合格。团校考核总分100分，考核主要由日常考勤、学习心得、组内自评和小组展示4个部分组成。课堂考勤（20分）课前进行现场签到，迟到、早退按旷课处理，扣除相应分数5分/次；因事、因病请假次数总计不超过2次（否则取消本次学员资格），与课前向小组负责人请假，并扣除相应分数2分/次。学习心得（40分）培训学员完成阶段性学习后需提交一份1200-1500字的含有收获体会或关于团课的建议反馈理论总结。组内自评（20分）各小组根据学员研讨交流、日常表现和社会实践参与情况进行组内互评。小组展示（20分）各小组充分利用团校研讨交流，以小组为单位进行学习总结PPT汇报，小组得分计入小组学员总成绩。", "level": 2}
{"filename": "趣味乒乓球竞赛规程.docx", "content": "庆“十一”乒乓球趣味活动通知一、活动主题：小乒乓大世界，快乐体验乒乓乐趣。二、活动目的：为了更好地推动校园体育文化建设，丰富学生们课余文化生活，利用十一假期举办乒乓球快乐体验活动。通过体验活动，培养团队意识、创新精神，增进同学间友谊和交流。让学生在活动中感受校园体育文化的魅力，增强体育锻炼的意识，使之有新的感悟与提升。三、主办单位：哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部四、活动时间：2020年10月4日下午13:30—16:30五、活动地点：正心楼乒乓球室六、参加人员：我校在籍的本科生、研究生、博士生、留学生，参加活动需要带学生卡。七、活动具体内容：（一）趣味游戏类：1.一分钟垫球游戏规则：以院系为单位，5人一组，围成一个圈垫球。每人只垫一下球，就传递给其他人，保持乒乓球被连续垫起，接到球的人只能垫一下，然后必须把球传给另一个人，任何人不得抓住球不放，大家通过不停地垫球，使球不至于落地。计时一分钟，单位时间内符合规则，且连续垫球次数最多者获胜。备品：球拍、乒乓球2.夹乒乓球大赛游戏规则：若干人同场比拼，在起点处的盆中夹起乒乓球，送到终点处盆里（根据水平安排适当距离），看谁在1分钟内夹球的数量多，多者获胜。备品：筷子、球盆、乒乓球3. 运球接力游戏规则：以院系为单位，每组5人左右站成一列，每队前面放一筐乒乓球，每队只能领取一只乒乓球拍；游戏开始后，第一个人使用乒乓球拍将一只乒乓球运送到相距20米外的球筐中，然后迅速跑回来将球拍交给第二人继续运送乒乓球，在3分钟内成功运送乒乓球最多者获胜。如果中途乒乓球掉地，需要返回始发点重新开始；运送途中不能用手碰球。（为了增加难度，可以在中间增加一些小的阻挡物）备品：球拍、乒乓球、球筐、桌子（二）乒乓球专项体验类：1.发球准确度体验规则：在指定区域内发球，将球发到对面球台指定落点即可。连续发10个球，发准6个球以上者为优胜。2.转圈打球规则：若干人围绕一张球台进行打球，按照逆时针顺序走位，每人分别在球台两侧各击打一次球为一圈，以此类推，击球失误者将接受惩罚并退出游戏，其他人继续轮换击球，最终产生一名优胜者。注：每张球台参与者为5人以上、10人以内最佳。八、录取及奖励：1、每项目录取前8名给予物资奖励。2、大一大二的同学所有项目全部体验奖励2次课外体育锻炼打卡。九、本活动解释权归组委会。联系人：李妍电话：13351287876哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部2020年9月26日", "level": 3}
{"filename": "趣味体育竞赛规程.docx", "content": "哈工大庆“国庆”迎“中秋”体育趣味活动一、主办单位：哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部二、活动时间2020年10月1日上午9:00——11:30；下午13:00——16:00三﹑活动地点一校区室外篮球场（如遇雨，则在一校区体育馆进行）四、活动项目1分钟原地跳绳、踢毽子、呼啦圈、2人3足、宝贝新娘、可乐保龄球、自行车慢骑、套圈、飞镖、投口袋、花式跳绳体验、越野滑雪体验五、活动方法与规则1.1分钟原地跳绳：左、右手各持一根绳的两端，分别向前依次摇绳。当跳绳摇起来后，以1分钟内跳绳次数多者列前。2.踢毽子：参赛者将毽子抛起开始倒计时，计次数，如毽子落地可拾起继续比赛，在1分钟内以踢毽次数多者名次列前。3.呼拉圈：运动员原地听裁判哨声计时，开始比赛时间为1分种，在规定的时间内运动员所转圈数多者为胜。（注：①当呼啦圈掉到地上可捡起再转 ②呼拉圈可自带）。4.2人3足：2名运动员用绳子将自己的一条腿(膝关节以下,踝关节以上)互相捆绑向前奔跑,全程为30米。发令枪响计时开始,运动员冲过终点比赛结束，时间短者为胜。跑动过程中,如果有队员摔倒或绳子脱落,则必须回到原地系好绳子，继续跑完剩下的距离。5.宝贝新娘：每队3人，2名选手双手交叉搭成“花轿”，另一名选手坐在“花轿”上，完成30米赛段，到达终点用时少者为胜。选手如果落地，在落地处重新坐上“花轿”前进。6.可乐保龄球：在一个圆圈内，放10瓶水，参赛者在离圆圈8米处出球（手持篮球），每人连续抛球3次，3次全部击中者给予奖品。7.20米自行车慢骑：运动员在指定的20米赛道上骑自行车慢行,由裁判员计时,到达终点最慢者为胜，如某运动员中途自行车压线或脚落地者判犯规，中止比赛。录取前八名。8.套圈：在距离3米以外放置生活用品若干种，参加者排队进行，每人5个圈，投中的物品即为奖品。每人一次机会，不得重复参与。9.飞镖：按照飞镖的规则执行。10.投口袋：在距离目标4米外的架子在上放若干学生生活用品，参与者每人5个口袋，每次用一个口袋击打目标，击中即为奖品领走。每人一次机会，不得重复参与。11.花式跳绳体验：有专业的老师带领学生进行花式跳绳的体验，跳绳可自备。12.越野滑轮体验：越野滑轮是我校引进的新兴项目，在大一新生准备开课，为了使更多的学生了解和参与这个项目，特安排体验活动。六、录取及奖励：1、每个项目均录取前八名，给与物资奖励。套圈、投口袋、可乐保龄球及体验项目不进行排名。2、大一大二的同学每参加一项活动奖励1次课外体育锻炼，全天奖励最多不超过3次。七﹑参加资格我校在籍的本科生、研究生、博士生、留学生均可参加，参加活动需带学生卡。八、注意事项1.参加活动要服从指挥，有序进行。2.参加体验活动要穿着运动服装。3.参加活动前要进行热身运动。九、本活动未尽事宜解释权归组委会。联系人：盛俊林电话：13895792076哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部2020年9月26日", "level": 1}
{"filename": "趣味网球竞赛规程.docx", "content": "2020年哈尔滨工业大学庆“十一”趣味网球活动通知国庆假期即将来临，为丰富学生校园体育文化生活，积极响应习近平总书记 “全民健身”的号召。鼓励广大学生积极参与网球运动，换发青春力量。现举办哈尔滨工业大学庆“十一”趣味网球活动。具体事项如下：一、主办单位哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部二、比赛日期与地点日期：2020年10月2日上午8:30-11:30地点：哈尔滨工业大学一校区网球场三、参加办法参加比赛的学生（包括本科生、研究生、博士生、留学生）无需报名，只需携带学生证或学生卡（学生证或学生卡照片模糊的还需带身份证），在比赛当天上午8:30-11:30进行现场检录，即可参赛。四、竞赛项目1、持拍带球跑2、按点放球计时3、击球入界（发球机）4、徒手抓发球机喂球计数五、竞赛办法1、持拍带球跑手持网球拍柄，将网球放置拍面上后按照设置路线跑动到终点后结束，按照用时排名。2、按点放球计时网球场地中央开始，两手拿6球将球放置到预设位置每放一个后返回原点后再放下一个直至放完，按照用时排名。3、击球入界（发球机）底线后用网球拍击发球机喂球10个，击球进入有效区，按进有效区数量排名。4、徒手抓发球机喂球计数指定位置站好，徒手抓发球机喂球（球落地一次弹起抓住）抓住球后放入指定容器内为有效。1分钟内放入球个数排名。六、奖励办法1、趣味项目获得前八名的学生给予获奖证书。2、大一大二所有网球趣味项目均参加的学生奖励2次课外锻炼打卡。七、本通知未尽事宜解释权归组委会。联系人：张伟电  话：18645066287哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部2020年9月26日", "level": 3}
{"filename": "趣味羽毛球竞赛规程.docx", "content": "2020年哈尔滨工业大学庆“十一”趣味羽毛球活动通知国庆假期即将来临，为丰富学生校园体育文化生活，积极响应习近平总书记 “全民健身”的号召。鼓励广大学生积极参与羽毛球健身运动，焕发青春活力，现举办哈尔滨工业大学首届庆“十一”趣味羽毛球比赛活动。具体事项如下：一、主办单位哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部二、比赛日期与地点日期：2020年10月2日下午13:00-16:00地点：哈尔滨工业大学一校区体育馆羽毛球场参加办法参加比赛的学生（包括本科生、研究生、博士生、留学生）无需报名，只需携带学生证或学生卡（学生证或学生卡照片模糊的还需带身份证），在比赛当天上午13:00-16:00进行现场检录，即可参赛。竞赛项目1、羽毛球投准2、羽毛球掷远3、定点发小球4、羽球体验交流赛（学生自主进行）竞赛办法与奖励办法1、羽毛球投准项目：运动员站在单打边线外（不得踩线），单手持一个羽毛球，面向场地中线的羽毛球筒，投掷羽毛球，每名运动员有5次机会。五次全中获得奖品。（详见下图）2、羽毛球掷远项目：运动员站在后场底线外（脚不可踩线）向球网方向抛掷羽毛球，每名运动员有5次机会，掷球5次均能从网带上方越过方可获得奖品（详见下图）。3、定点发小球项目：运动员可采用正手或反手发网前小球技术，以合法发球（发球不能过腰、过手），将球发向对角区的落点盆中（5号位），以球落入盆中的次数为评判标准，每名运动员有5次机会，5次都投中获得奖品。可以任选一个发球区进行比赛。（详见下图）4、羽毛球体验活动羽毛球场地及所需羽毛球由体育部提供，便于学生自由组队上场体验羽毛球运动的乐趣，不设裁判员，不计成绩，无奖品，学生们可自主展开羽球体验。弃权和不允许参赛（1）弃权：经检录核对学生信息后，当轮到某运动员上场时，裁判员召集3次不到者，判该运动员该项目比赛弃权；（2）不允许参赛：未在比赛规定时间内完成现场检录或已超过比赛结束时间的运动员将不允许参赛。其它大一第二的同学所有羽毛球项目均参加，则奖励2次课外体育锻炼打卡。联系人：刘松电  话：18545150201哈尔滨工业大学学工部哈尔滨工业大学团委哈尔滨工业大学体育部2020年9月26日", "level": 3}
{"filename": "重点实验室增补人员申请表.docx", "content": "城市水资源与水环境国家重点实验室成员增补申请表", "level": 3}
{"filename": "附件 哈尔滨启航劳务派遣有限公司岗位申请表_0.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 2}
{"filename": "附件 实验技术岗位需求情况表-20200707.docx", "content": "哈尔滨工业大学2020年春季学期实验技术岗位招聘需求表", "level": 3}
{"filename": "附件 知名高校大学生来港实习报名表.docx", "content": "附件知名高校大学生来港实习报名表", "level": 4}
{"filename": "附件 计算学部兼职团委副书记自荐表.docx", "content": "附件计算学部兼职团委副书记自荐表", "level": 1}
{"filename": "附件 评分标准.docx", "content": "附件评分标准此次比赛满分100分，其中桥梁设计20分、美观性20分、承载能力60分。桥梁设计评分细则（20分）：在加载前对作品从设计理念、设计思路等方面进行介绍（1min），评委老师进行提问。美观性评分细则（20分）：由评委老师根据桥梁各部件设计情况及整体美观打分，包括部件连接是否粗糙，墩柱设计是否和谐等，评审教师将根据纸桥美观分数单独评选最美纸桥奖。承载能力测试方法及评分细则（60分）：以下步骤中，桥梁结构能承载至少10s不垮塌即视为成功，加载由参赛成员进行，加载过程控制在3min。（1）在桥梁两跨的跨中各自添加1kg荷载，若能成功，则继续加载。（2）根据桥梁结构变形情况，按照1kg或者0.5kg或者其他等级荷载逐级加载。（3）每次加载要求20s内完成，桥梁结构需至少承重10s不损坏，加载后需记录加载次数以及每次加载的实际承载情况。（4）加载直至桥梁结构承受不住10s荷载，或者参赛者决定不继续加载为止，以桥梁结构10s未损坏所记录的最大荷载作为该结构的极限承载力。（5）以承重比，即极限承载力与桥梁重量的比值作为最终评价指标。（6）所有参赛组加载结束后以最大承重比作为满分，按照承重比排名给予相应分数。评奖细则：按照桥梁设计得分、美观性得分、承载能力得分的综合成绩进行排名选出最后的优胜组。", "level": 2}
{"filename": "附件-《哈尔滨启航劳务派遣有限公司岗位申请表》.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 2}
{"filename": "附件-哈尔滨工业大学航天学院科研助理应聘申请表.docx", "content": "哈尔滨工业大学航天学院科研助理岗位应聘申请表日 期：", "level": 1}
{"filename": "附件-哈工大经管学院岗位应聘申请表.docx", "content": "哈工大经管学院岗位应聘申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "附件-岗位应聘申请表.docx", "content": "哈尔滨工业大学航天学院项目组科研助理岗位应聘申请表日 期：", "level": 3}
{"filename": "附件-销户退款转账登记表.docx", "content": "附件：销户退款转账登记表✱申请日期：✱为必填项目。操作人：                           操作日期：", "level": 1}
{"filename": "附件1 2020年度哈工大职工子女入园登记表.docx", "content": "附件1：2020年度哈工大职工子女入园登记表2020年度哈工大职工子女入园登记表备注：此登记表为哈工大幼儿保教中心幼儿信息留存使用，请按照实际填写。工资唯一号为幼儿托儿费扣款账户，请务必确认正确。如父母双方均为工大职工填写一人即可。7月1日—3日为幼儿园入园现场确认时间，请携带工作证原件、出生证明原件、附件1纸质版到幼儿园确认信息，如未到现场确认，则视为自动放弃。", "level": 2}
{"filename": "附件1 2020年秋季全球治理课程学生报名表.docx", "content": "2020年秋季全球治理课程报名表", "level": 1}
{"filename": "附件1 哈尔滨工业大学2020年黑龙省政务实习岗位推荐报名表.docx", "content": "附件1哈尔滨工业大学2020年黑龙省政务实习岗位推荐报名表所在学院：                          身份证号：", "level": 3}
{"filename": "附件1 工业和信息化部重点实验室管理暂行办法.docx", "content": "工业和信息化部关于印发重点实验室管理暂行办法的通知工信部科[2014]515号各省、自治区、直辖市及计划单列市、新疆生产建设兵团工业和信息化主管部门，有关行业协会，部直属相关单位，部属高校：为深入贯彻实施创新驱动发展战略，进一步完善工业和信息化技术创新体系，加强产业共性技术研发平台建设，我们制定了《工业和信息化部重点实验室管理暂行办法》。现印发你们，请认真贯彻执行。工业和信息化部2014年11月25日工业和信息化部重点实验室管理暂行办法第一章  总  则第一条  为规范和加强工业和信息化部重点实验室（以下简称重点实验室）的建设与管理，制定本办法。第二条  重点实验室是工业和信息化领域技术创新体系的重要组成部分，是开展高水平研发活动、聚集和培养优秀科技人才、进行高层次学术交流和促进科技成果转化的重要基地，也是制造业创新体系的重要支撑。第三条  重点实验室的主要任务是围绕工业和信息化领域科技发展战略目标和重大工程建设，开展基础研究和应用基础、重大关键技术、产业共性技术的创新性研究，探索人才培育、技术产业化的创新模式，解决工业和信息化领域行业发展中的技术难题，提高工业和信息化领域创新能力，完善制造业创新体系，支撑工业转型升级，推动信息化和工业化深度融合。第四条  重点实验室主要依托高等学校、科研院所或具有行业优势的企业进行建设与管理，具有相对独立的人事权和财务权。第二章  管理职责第五条  工业和信息化部是重点实验室的归口管理部门，主要职责是：（一）制定重点实验室发展规划、指南及相关管理规定；（二）指导重点实验室的运行和管理，组织开展重点实验室认定，发布年度重点实验室认定通知；（三）组织对重点实验室的评估管理工作；（四）聘任重点实验室主任及其学术委员会主任。第六条  各省、自治区、直辖市及计划单列市、新疆生产建设兵团工业和信息化主管部门、有关行业协会作为重点实验室认定工作的组织申报部门，负责本地区、本行业所属重点实验室的申报审核及相关管理工作。第七条  依托单位是重点实验室的建设和运行管理的具体负责单位，主要职责是：（一）确定重点实验室的发展目标、任务和研究重点，指导重点实验室的建设与管理；（二）聘任重点实验室副主任，组建重点实验室学术委员会；（三）为重点实验室提供相应的后勤保障以及运行经费等条件；（四）对重点实验室进行年度考核，协助工业和信息化部做好对重点实验室的评估等工作。第三章  申请与条件第八条  申请重点实验室应具备以下基本条件：（一）依托单位须在中华人民共和国境内注册、具有独立法人资格。其中企业应在国内建有生产、科研基地；（二）有明确的建设发展规划，研究方向符合产业技术发展战略目标，有比较充足的科研经费，管理制度健全，运行良好；（三）具备良好的实验场所（实验室面积不低于3000平方米，并相对集中），拥有国内先进水平的科学研究试验设备、仪器装备及配套设施等（仪器设备原值一般不低于2000万元）；（四）拥有学术水平高、组织能力强、在本研究领域有较高知名度的学术带头人；有一支科研能力强、年龄与知识结构较为合理的研究队伍；有良好的科研传统和学术氛围；（五）学术水平和科研能力在国内或行业内领先，取得过高水平的科研成果，有培养高层次人才的能力，具备承担国家、部（省）重大科技项目的条件。高等学校类的依托单位应有与重点实验室研究方向相关的硕士、博士学位点；企业类的依托单位应具有跟踪国际新技术、支撑开发产品领先技术的能力；（六）依托单位对重点实验室的科研成果具有较强的转化及应用推广能力。第九条  具备重点实验室基本条件并符合认定通知要求的实验室，其依托单位可向组织申报部门提出认定申请。一个依托单位可以申请不同方向的多个重点实验室。第十条  由组织申报部门负责组织具备条件的单位填写《工业和信息化部重点实验室申请书》（具体内容见附件），审核后报工业和信息化部。工业和信息化部直属单位、部属高校可直接向工业和信息化部提出认定申请。第十一条  鼓励由行业优势企业、科研院所、高等学校、社会投资机构联合申请重点实验室。第四章  认定与授牌第十二条  重点实验室采用认定方式确定，认定工作依照“自愿申请，择优认定”的原则进行。工业和信息化部每年集中认定一次。第十三条  工业和信息化部组织专家对依托单位提交的《工业和信息化部重点实验室申请书》进行书面评审或答辩评审。根据专家组评审意见，视情况开展现场核查，研究确定重点实验室认定建议名单，按程序予以公示。第十四条  对公示中无异议或异议不成立的实验室，经部长办公会审定，正式认定为重点实验室，并颁发证牌。重点实验室统一命名为“XXXX工业和信息化部重点实验室（依托单位）”，英文名称为“Key Laboratory of XXXX（依托单位的英文名称），Ministry of Industry and Information Technology”。其中，XXXX为重点实验室研究方向。第五章  运行与管理第十五条  重点实验室实行“开放、交流、合作、竞争”的运行机制。第十六条  重点实验室主任实行聘任制。由依托单位推荐，组织申报部门出具意见，并由工业和信息化部聘任。重点实验室主任应在本领域内具有较高的学术水平，较强的组织能力和管理能力，负责重点实验室的日常工作，年龄一般不超过60周岁。第十七条  重点实验室主任任期5年，连任不超过两届。每年在重点实验室工作时间一般不少于8个月。第十八条  重点实验室学术委员会是重点实验室的学术指导机构，主要任务是审议实验室的目标、任务和研究方向，审议实验室的重大学术活动、年度工作，审批开放研究课题。学术委员会会议每年至少召开一次，每次实到人数不少于三分之二。重点实验室主任要在会议上向重点实验室学术委员会作实验室工作报告。第十九条  重点实验室学术委员会主任经依托单位推荐由工业和信息化部聘任。重点实验室学术委员会主任一般应由非依托单位人员担任，且不得由本重点实验室主任兼任。第二十条  重点实验室学术委员会应由相同或相关专业领域的专家组成，人数不少于7人，其中依托单位的学术委员不得超过总数的三分之一。一位专家不得同时担任三个以上重点实验室的学术委员会委员。学术委员任期5年，由依托单位聘任，并报工业和信息化部备案。每次换届更换人数不少于总数的三分之一，两次不出席重点实验室学术委员会会议的应予以更换。第二十一条  重点实验室要加大对外开放的力度，努力实现科技资源共享，促进国际国内学术交流，鼓励科研人员通过合作等形式积极开展科研活动。第二十二条  重点实验室应实行固定研究人员与流动研究人员相结合的制度（固定研究人员所占比例不得少于50%），积极吸引国内外有成就的科技人员和出国留学人员、进修人员进入重点实验室工作。重点实验室要重视高层次人才引进，积极聘请承担国家重大科研项目的人员进入重点实验室。重点实验室人员实行聘任制。骨干固定研究人员由重点实验室主任聘任；其余固定研究人员和流动研究人员由骨干固定研究人员聘任，重点实验室主任核准。第二十三条  重点实验室要建立健全规章制度，注重仪器设备的管理，逐步提高实验室的开放程度，提高实验室设备的利用率和使用效益。第二十四条  重点实验室应多渠道筹措研究与管理经费。重点实验室的经常费用由实验室、依托单位自筹，鼓励依托科研院所和高等学校建设的重点实验室与企业合作开展研究，吸引社会力量投资重点实验室建设。第二十五条  确因学科发展，变更需要重点实验室名称或主要研究方向的情况，须由实验室主任提出书面申请，经学术委员会或组织专家进行论证，提出论证报告，由依托单位报组织申报部门，经组织申报部门审核后，以正式公文报工业和信息化部，由工业和信息化部认定。第六章  考核与评估第二十六条  依托单位应对重点实验室进行年度考核，考核情况应报工业和信息化部备案。第二十七条  工业和信息化部对重点实验室每五年进行一次定期评估。评估主要对重点实验室前五年的整体运行状况进行综合评价，指标包括：研究水平与贡献、队伍建设与人才培养、开放交流与运行管理等。第二十八条  重点实验室应于考核评估当年4月20日前将评估材料报工业和信息化部。工业和信息化部组织专家或委托有关单位对重点实验室上报的评估材料及相关情况进行核查，形成评估报告。第二十九条  重点实验室评估结果有以下情况之一的为不合格：（一）评估专家组认定评估材料不合格；（二）无特殊原因，逾期一个月不上报评估材料；（三）上报材料内容严重不实或者数据存在虚假；（四）有重大违规、违法行为。第三十条  工业和信息化部根据评估报告，结合年度考核情况，确定重点实验室评估结果并向社会公布；评估不合格的重点实验室撤销其重点实验室资格。第三十一条  工业和信息化部将对重点实验室及依托单位在申请我部负责的有关重大科技专项和科研项目中，给予优先支持。对运行良好的重点实验室，将优先推荐申报国家重点实验室。第七章  附  则第三十二条  本办法自颁布之日起实施。第三十三条  本办法由工业和信息化部负责解释。", "level": 3}
{"filename": "附件1 数学学院毕业生党员德育论文撰写规范.docx", "content": "哈尔滨工业大学数学学院毕业生党员德育论文撰写规范一、撰写要求论文包括题目、中文摘要、关键词、正文、结语、致谢。1题目题目应以简明的词语，恰当、准确、切合自身实际地反映毕业生党员个人大学经历的研究内容。论文题目不应超过25字，不得使用标点符号，不设副标题。2 摘要与关键词摘要是论文内容的高度概括，应具有独立性和自含性，即不阅读论文的全文，就能通过摘要了解整个论文的必要信息。摘要150字到300字之间关键词是供检索用的主题词条。关键词应集中体现论文特色，反映论文内涵，具有语义性，在论文中有明确的出处，关键词一般取3~4个。3 论文正文论文正文，应该结构严谨，层次清楚，重点突出，文字简练、通顺。论文各章之间应该前后关联，构成一个有机的整体。论文要结合个人的成长经历撰写毕业总结论文，记录对大学生活的点滴回忆，对同学友情、师生情谊的感怀，对母校的惜别之情，记录大学的心路历程、实践感想、对成功与失败的自我评判和反思，对青春及人生的理解和感悟，重新明确自己的人生意义和价值，制订今后的计划和目标，在总结中反思，在反思中提高。正文1000字到1500字之间4 结语结语部分主要包括自己今后的努力方向等内容5 致谢对于在自己大学生活、学习和工作中给予帮助和鼓励的同学、老师和父母以及其他亲人、朋友表示感谢。内容应简朴、语言应含蓄。二、排版要求1、页面设置毕业生党员德育论文一律上交电子版，采用A4纸张，页边距一律采取：上、下2.5cm，左3cm,右1.5cm，行间距（设置值为1.5倍），字符间距为默认值（缩放100%，间距：标准）。2、页眉及页码毕业论文各页均加页眉，采用宋体五号宋体居中，打印“哈尔滨工业大学理学院2020届毕业生党员德育论文”，页眉加细-粗窄间隔2.25 磅线条。页码从正文开始在页脚按阿拉伯数字（宋体小五号）连续编排，居中书写。3、字号及字体题目三号黑体居中，段前、断后各0.5行； 一级标题四号黑体居中，段前、断后各0.5行； 正文小四号宋体，行距1.5倍。", "level": 1}
{"filename": "附件1 退休及校外劳务费发放人员备案使用说明.docx", "content": "退休及校外劳务费发放人员线上备案使用说明访问方式：校园内网访问。注意事项：推荐使用火狐、谷歌、360（极速模式）最新版浏览器。如果使用360浏览器，请按照下图将浏览器切换为极速模式：流程图：申请备案说明一、提出备案申请本校在编在职教职工可以直接登录以下地址发起备案按申请：访问哈尔滨工业大学主页：www.hit.edu.cn，点击“校园门户”，登录统一身份认证。2、点击“服务”，选中“人事处”、“线上服务”条件；或者按照服务名称“退休及校外劳务费发放人员备案”进行搜索。3、点击“进入服务”。4、填写备案表，带有*标志的为必填项及必传材料。填写完毕后提交给基层单位审批人（可以为系、所、实验室负责人）和经费卡负责人。二、查看办理进度1、登录学校主页，点击“校园门户”，点击“我发起的”。三、审批者审批进入校园门户，在工作台中，找到“我的待办”，点击“办理”即可。", "level": 3}
{"filename": "附件1-1 电气学院学代会报名表.docx", "content": "哈尔滨工业大学电气学院学生代表申报表", "level": 2}
{"filename": "附件1-“名师支部行”活动记录表_0.docx", "content": "附件1：“名师支部行”活动记录表计算学部“名师支部行”活动记录表", "level": 1}
{"filename": "附件1-何梁何利科技奖填写说明.docx", "content": "《何梁何利基金科学与技术奖提名书》填写说明《何梁何利基金科学与技术奖提名书》（以下简称《提名书》）是提名人、提名单位向何梁何利基金提名候选人的基本文件，是基金专业评审组（初评）、评选委员会（终评）评价的主要依据。请按照规定格式、栏目和要求，根据被提名人具体情况，客观、公正、如实填写。详细说明如下：一、 何梁何利基金科学技术奖简介何梁何利基金是由香港爱国金融家何善衡、梁銶琚、何添、利国伟先生于1994年3月30日共同捐资设立、旨在表彰和奖励中华人民共和国杰出科技工作者的社会奖励基金。2005年10月12日经香港高等法院批准，现基金捐款人为：何善衡慈善基金会有限公司、梁銶琚慈善基金会有限公司、何添基金有限公司、伟伦基金有限公司何梁何利基金科学技术奖设“科学与技术成就奖”、“科学与技术进步奖”和“科学与技术创新奖”。其中，“科学与技术成就奖”授予下列杰出科学技术工作者：(一)长期致力于推进国家科学技术进步，贡献卓著，历史上取得国际高水准学术成就者；(二)在科学技术前沿，取得重大科技突破，攀登当今科技高峰，领先世界先进水平者；(三)推进技术创新，建立强大自主知识产权和自主品牌，其产业居于当今世界前列者。“科学与技术成就奖”候选人由评选委员会委员提名。“科学与技术进步奖”授予在特定学科领域取得重大发明、发现和科技成果者，尤其是在近年内有突出贡献的科技工作者。“科学与技术进步奖”按学科分设17个奖项：（一）数学力学奖（二）物理学奖（三）化学奖（四）天文学奖（五）气象学奖（六）地球科学奖（七）生命科学奖（八）农学奖（九）医学、药学奖（十）古生物学、考古学奖（十一）机械电力技术奖（十二）电子信息技术奖（十三）交通运输技术奖（十四）冶金材料技术奖（十五）化学工程技术奖（十六）资源环保技术奖（十七）工程建设技术奖“科学与技术创新奖”授予具有高水平科技成就而通过技术创新和管理创新，创建自主知识产权产业和著名品牌，创造重大经济效益和社会效益的杰出贡献者。“科学与技术创新奖”分设下列奖项：（一） 青年创新奖（二） 产业创新奖（三） 区域创新奖其中，青年创新奖授予45岁以下优秀创新人才；产业创新奖以企业为主体,授予企业优秀科技人才以及科研机构、高等学校通过产学研合作实现产业升级、创造规模效益的优秀科技人才；在坚持评选标准基础上，区域创新奖向西部地区、边远地区和少数民族地区优秀科技人才适度倾斜。青海、甘肃、贵州、云南、海南、新疆、西藏、内蒙古、广西、宁夏的科技人员可被提名区域创新奖。二、填写流程1、下载软件：先从www.hlhl.org.cn网址下载“何梁何利基金科学与技术奖提名系统”及“何梁何利申报系统说明书”。2、填写信息：认真阅读说明书后，按照软件使用要求，严格控制所规定字数，逐项录入相关数据。3、生成电子版文件：利用系统软件“生成上报文件”按钮生成《提名书》数据文件（后缀为.hnf文件），再用“生成word提名书”按钮生成电子版提名书（word文件），最后刻录成光盘。请注意：两个电子文件的名称及后缀名切勿更改。4、制定书面材料文件：用A4纸、4号宋体字打印电子版提名书（word文件），提名人须在“提名人声明”页签字、提名单位须在“提名单位声明”处盖章。与填写完毕的《何梁何利基金科学与技术奖提名书》封面原件（提名通知的附件1）装订成册。三、填写要求*《封面》：请认真手工填写提名人姓名、提名人专业、提名人单位、被提名人姓名、提名奖项。《从事专业》：被提名人从事科学研究、技术开发和科技创新实践取得突出成绩或主要成果所属的专业或领域，包括新兴学科、交叉学科、边缘学科领域。《毕业学校》：指取得最高学历时就读的学校。《个人简历》：请用200字简要介绍被提名人学历、履历和从事科技工作的经历。如有在国外、境外学习和工作经历的，请说明所在学校或单位、专业领域研究方向，并注明访问学者或访问教授等身份。《科技成就》：请用500-800字简要介绍被提名人1-3项科技成果及其价值和水平，重点是近10年来的科技成果和创新业绩（如有辅证材料可以提供1份，与提名书分别装订，封面格式见附件）。《论文发表情况》：请介绍被提名人在国际或国内公开发行刊物上发表的主要论文5-8篇，填写格式如下：*序号、论文或专著名称、刊物名称、发表时间、刊物期号、论文所在页码、第几作者。《知识产权》：介绍被提名人在国内外获得具有代表性的已授权的专利、计算机软件版权和自主品牌及其他知识产权的情况，仅在申请中的请勿提供。该栏目书写格式为：*序号、发明专利或实用新型专利或外观设计专利或其它知识产权类型、授权号、其他必要信息。可附专利证书及权利要求书复印件。《获奖情况》：被提名人在国内外曾经获得的重要科技奖励情况，填写格式如下：*序号、获奖项目名称、获奖时间、颁奖部门名称、奖项名称、获奖等级、第几完成人。《奖项建议》：在“科学与技术进步奖”的17个奖项、“科学与技术创新奖”的3个奖项中，选择一项适合被提名人专业的奖项。奖项准确名称详见前文封面填写要求。注意：纸质材料与word文件必须一致，否则视为不合格，不进入评审环节。《介绍三位熟悉被提名人学术成就的专家》：填写3位熟悉被提名人科技成就的专家信息，包括姓名、性别、职务或职称、工作单位及联系电话。注：本说明加“*”项目，请提名人务必填写。", "level": 4}
{"filename": "附件1-哈尔滨工业大学学生临时宿舍申请使用说明.docx", "content": "附件1：哈尔滨工业大学学生临时宿舍申请使用说明访问方式：校园内网访问。注意事项：推荐使用火狐、谷歌、360（极速模式）最新版浏览器。否则不排除因浏览器不兼容而产生异常状况。如果使用360浏览器，请按照下图将浏览器切换为极速模式：审批单流程：一、学生发起申请访问哈尔滨工业大学主页：www.hit.edu.cn，点击“校园门户”，登录统一身份认证。如果在校外，请访问地址：http://ivpn.hit.edu.cn/ 并登录统一身份认证。手机端浏览器输入校园门户地址或者进入“企业微信”客户端进行申请和审批。（如果在校外：输入http://ivpn.hit.edu.cn/  , 企业微信设置连接VPN）。点击“服务”，按照条件或者服务名称进行检索，找到“学生临时宿舍申请表”服务，点击进入。点击“进入服务”。开始填写申请信息点击下方“提交”按钮，提交至学院副书记。二、学院/公寓审批进入校园门户，在工作台中，找到待办，点击“办理”即进入审批页面，进入审批页面后，填写审批意见，并提交。", "level": 3}
{"filename": "附件1-哈尔滨工业大学招标采购项目投标报名登记表(蛋蔬类）.docx", "content": "附件1：               哈尔滨工业大学招标采购项目投标报名登记表注：此表需要在报名时提交打印版", "level": 4}
{"filename": "附件1-哈尔滨工业大学招标采购项目投标报名登记表.docx", "content": "附件1：               哈尔滨工业大学招标采购项目投标报名登记表（肉类）注：此表需要在报名时提交打印版附件1：               哈尔滨工业大学招标采购项目投标报名登记表（蛋蔬类）注：此表需要在报名时提交打印版附件1：哈尔滨工业大学招标采购项目投标报名登记表（粮油类）注：此表需要在报名时提交打印版", "level": 3}
{"filename": "附件1_1.docx", "content": "附1：2019年度安全工作先进集体申报表", "level": 2}
{"filename": "附件1_寝室梦想大赛申请表.docx", "content": "寝室梦想大赛申请表", "level": 2}
{"filename": "附件1、报名登记表.docx", "content": "附件1报名登记表填表日期：   年  月  日                                (公章)注：1.禁止手填2.页数指的是每一项材料的页数，并不是编排页码", "level": 2}
{"filename": "附件1《哈工大2021年寒假社会实践团队立项申报表》.docx", "content": "附件1哈工大2021年学生寒假期社会实践团队计划立项申报表共青团哈尔滨工业大学委员会制", "level": 4}
{"filename": "附件1：2020年中国大学生计算机设计大赛国赛报名表.docx", "content": "附件1", "level": 2}
{"filename": "附件1：2020年优秀大学生政务见习活动报名登记表.docx", "content": "附件2020年优秀大学生政务见习活动报名登记表", "level": 1}
{"filename": "附件1：2020年全国大学生数字冰壶人工智能挑战赛比赛细则.docx", "content": "附件1：2020年全国大学生数字冰壶人工智能挑战赛比赛细则一、比赛平台比赛提供基于Unity平台来模拟冰壶比赛并进行三维环境显示，参赛队伍可在报名网站下载模拟器和AI选手进行测试。参赛队伍可以根据比赛提供的开源模拟器自行训练AI选手模型，给出冰壶球到达前掷线时的位置、速度、方向、旋转等信息，并考虑场地的不确定情况影响来决定是否进行擦冰动作，进行数字比赛对抗。二、比赛流程数字冰壶人工智能挑战赛分为初赛和决赛圈两个阶段。初赛通过抽签将队伍平均分成8个小组，采取单循环方式取小组第一直接进入决赛圈。进入决赛圈的8支队伍抽签分成2个小组，每个小组4支队伍采取单循环方式取小组前两名进行交叉淘汰赛，优胜者获得冠军。初赛前组委会将对所有报名队伍进行比赛模拟测试（报名队伍每周三可更新上传一次AI模型进行对抗），并公布模拟测试成绩排行榜，选取具备初赛资格的队伍。每只获得初赛资格的队伍在初赛正式比赛前按要求再重新提交一次AI模型（初赛开始后不可更改），组委会按抽签顺序组织循环比赛，并采用视频直播平台直播比赛过程，并按每场比赛直播结果计分。每只队伍在决赛圈阶段正式比赛前按要求提交一次AI模型（决赛圈小组赛开始后不可更改），组委会按抽签顺序组织循环比赛，并采用视频直播平台直播比赛过程，并按每场比赛直播结果计分。进入交叉淘汰赛的队伍每场比赛开始前可以提交一次AI模型，组委会按交叉淘汰规则组织比赛，并采用视频直播平台直播比赛过程，并按每场比赛直播结果计分。三、比赛规则数字冰壶人工智能挑战赛在初赛和决赛圈小组赛阶段按积分排名，每场比赛胜一场积3分，平一场积1分，负一场积0分。积分相同情况下，排名先看胜负关系，再看净胜球，再看总得分，如果依然并列将采取抽签决定。淘汰赛阶段每场比赛打平情况下，将重新比赛一次，如果仍无法分出胜负将采取抽签决定。数字冰壶人工智能挑战赛初赛每场比赛共进行4局，决赛圈每场比赛共进行8局，每局比赛每个AI选手有8次投掷冰壶机会，AI选手每次掷球时间超过1分钟将被判负（比分0:4）。每局比赛双方AI选手投掷完冰壶后，以场地上冰壶距离大本营圆心远近决定胜负，即每只位于大本营中、位置较另外一队所有壶都更接近圆心的壶可记为得分壶。每个得分壶记1分，每局结束后统计得分。比赛结束后得分多的队伍视为胜利。每场比赛的第一局先后手采用抽签方式产生，保持该先后手投壶顺序直到一支队伍得分，得分的队伍在下一局中是先手。比赛设置自由防守区，比赛段的T线与前掷线之间，除大本营外的白色区域被指定为自由防守区。如果在第5壶（先手方第3壶）之前，由投壶直接或间接导致的，对方的壶被从自由防守区移到出局的位置，该投出的壶拿开，其余被触及的壶将放回违例发生前的位置。本细则中未提到的相关规则参考中国冰壶协会发布的《冰壶运动与竞赛规则》。", "level": 4}
{"filename": "附件1：2021年（第14届）中国大学生计算机设计大赛黑龙江省赛作品内容分类.docx", "content": "附件2  2021年（第14届）中国大学生计算机设计大赛黑龙江省赛作品内容分类一、大赛作品内容分类1 ．软件应用与开发包括以下小类：（1）Web 应用与开发。（2）管理信息系统。（3）移动应用开发（非游戏类）。（4）算法设计与应用。说明：（1）软件应用与开发的作品是指运行在计算机（含智能手机）、网络、数据库系统之上的软件，提供信息管理、信息服务、移动应用、算法设计等功能或服务。（2）每队参赛人数为 1-3 人，指导教师不多于 2 人。2 ．微课与教学辅助包括以下小类：（1）计算机基础与应用类课程微课（或教学辅助课件）。（2）中、小学数学或自然科学课程微课（或教学辅助课件）。（3）汉语言文学（唐诗宋词）微课（或教学辅助课件）。（4）虚拟实验平台。说明：（1）微课是指运用信息技术，按照认知规律，呈现碎片化学习内容、过程及扩展素材的结构化数字资源，其内容以教学短视频为核心，并包含与该教学主题相关的教学设计、素材课件、教学反思、练习测试及学生反馈、教师点评等辅助性教学资源。（2）教学辅助课件是指根据教学大纲的要求，经过教学目标确定、教学内容和任务分析、教学活动结构及界面设计等环节，运用信息技术手段制作的课程软件。（3）微课与教学辅助课件类作品，应是经过精心设计的信息化教学资源，能多层次多角度开展教学，实现因材施教，更好地服务受众。本类作品选题限定于大学计算机基础、汉语言文学（唐诗宋词）和中小学自然科学相关教学内容三个方面。 作品应遵循科学性和思想性统一、符合认知规律等原则，作品内容应立足于教材的相关知识点展开，其立场、观点需与教材保持一致。（4）虚拟实验平台是指借助多媒体、仿真和虚拟现实等技术在计算机上营造可辅助、部分替代或全部替代传统教学和实验各操作环节的相关软硬件操作环境。（5）每队参赛人数为 1-3 人，指导教师不多于 2 人。3 ．物联网应用包括以下小类：（1）城市管理。（2）医药卫生。（3）运动健身。（4）数字生活。（5）行业应用。说明：（1）城市管理小类作品是基于全面感知、互联、融合、智能计算等技术，以服务城市管理为目的，以提升社会经济生活水平为宗旨，形成某一具体应用的完整方案。例如:智慧交通，城市公用设施、市容环境与环境秩序监控，城市应急管理，城市安全防护，智能建筑，文物保护、数字博物馆等。（2）医药卫生小类作品应以物联网技术为支撑，实现智能化医疗保健和医疗资源的智能化管理，满足医疗健康信息、医疗设备与用品、公共卫生安全的智能化管理与监控等方面的需求。建议但不限于如下方面：医院应用，如移动查房、婴儿防盗、自动取药、智能药瓶等；家庭应用，如远程监控家庭护理，包括婴儿监控、多动症儿童监控、老年人生命体征家庭监控、老年人家庭保健、病人家庭康复监控、医疗健康监测、远程健康保健、智能穿戴监测设备等。（3）运动健康小类作品应以物联网技术为支撑，以提高运动训练水平和大众健身质量为目的。建议但不限于如下方面：运动数据分析、运动过程跟踪、运动效果监测、运动兴趣培养、运动习惯养成以及职业运动和体育赛事的专用管理训练系统和设备。（4）数字生活小类作品应以物联网技术为支撑，通过稳定的通信方式实现家庭网络中各类电子产品之间的“互联互通”，以提升生活水平、提高生活便利程度为目的，包括：各类消费电子产品、通信产品、信息家电以及智能家居等。鼓励选手设计和创作利用各种传感器解决生活中的问题、满足生活需求的作品。（5）行业应用小类作品应以物联网技术为支撑，解决某行业领域某一问题或实现某一功能，以提高生产效率、提升产品价值为目的，包括物联网技术在工业、零售、物流、农林、环保以及教育等行业的应用。（6）作品必须有可展示的实物系统，需提交实物系统功能演示视频（不超过 10 分钟）与相关设计说明书，现场答辩过程应对作品实物系统进行功能演示。（7）每队参赛人数为 1-3 人，指导教师不多于 2 人。4 ．大数据应用下设大数据实践一个小类。说明：（1）大数据应用类作品指利用大数据思维发现社会生活和学科领域的应用需求， 利用大数据和相关新技术设计解决方案，实现数据分析、业务智能、辅助决策等应用。要求参赛作品以研究报告的形式呈现成果，报告内容主要包括：数据来源、应用场景、问题描述、系统设计与开发、数据分析与实验、主要结论等。参赛作品应提交的资料包括：研究报告、可运行的程序、必要的实验分析，以及数据集和相关工具软件。作品涉及的领域包括但不限于：① 环境与人类发展大数据（气象、环境、资源、农业、人口等）。② 城市与交通大数据（城市、道路交通、物流等）。③ 社交与 WEB 大数据（舆情、推荐、自然语言处理等）。④ 金融与商业大数据（金融、电商等）。⑤ 法律大数据（司法审判、普法宣传等）。⑥ 生物与医疗大数据。⑦ 文化与教育大数据（教育、艺术、文化、体育等）。（2）每队参赛人数为 1-3 人，指导教师不多于 2 人。5 ．人工智能应用下设人工智能实践赛一个小类。说明：（1）人工智能实践赛是针对某一领域的特定问题，提出基于人工智能的方法与思想的解决方案。这类作品，需要有完整的方案设计与代码实现，撰写相关文档，主要内容包括：作品应用场景、设计理念、技术方案、作品源代码、用户手册、作品功能演示视频等。本类作品必须有具体的方案设计与技术实现，现场答辩时，必须对系统功能进行演示。作品涉及的领域，包括但不限于：智能城市与交通（包括汽车无人驾驶）、智能家居与生活、智能医疗与健康、智能农林与环境、智能教育与文化、智能制造与工业互联网、三维建模与虚拟现实、自然语言处理、图像处理与模式识别方法研究、机器学习方法研究。（2）每队参赛人数为 1-3 人，指导教师不多于 2 人。6 .信息可视化设计包括以下小类：（1）信息图形设计。（2）动态信息影像（MG 动画）。（3）交互信息设计。（4）数据可视化。说明：（1）信息可视化设计侧重用视觉化的方式，归纳和表现信息与数据的内在联系、模式和结构。（2）信息图形指信息海报、信息图表、信息插图、地图、信息导视或科普图形。（3）动态信息影像指以可视化信息呈现为主的动画或影像合成作品。（4）交互信息设计指基于电子触控媒介的界面设计，如交互图表以及仪表板设计。（5）数据可视化是指基于编程工具、开源软件或数据分析工具等实现的可视化作品。（6）该类别要求作品具备艺术性、科学性、完整性、流畅性和实用性，而且作者需要对参赛作品信息数据来源的真实性、科学性与可靠性进行说明，并提供源文件。该类别作品需要提供完整的方案设计与技术实现的说明，特别是设计思想与现实意义。数据可视化作品还需说明作品应用场景、设计理念，提交作品源代码、作品功能演示录屏等。（7）每队参赛人数为 1-3 人，指导教师不多于 2 人。7 .数媒静态设计包括以下小类：（1）平面设计。（2）环境设计。（3）产品设计。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）平面设计，内容包括服饰、手工艺、手工艺品、海报招贴设计、书籍装帧、包装设计等利用平面视觉传达设计的展示作品。（3）环境设计，内容包括空间形象设计、建筑设计、室内设计、展示设计、园林景观设计、公共设施小品（景观雕塑、街道设施等）设计等环境艺术设计相关作品。（4）产品设计，内容包括传统工业和现代科技产品设计，即有关生活、生产、运输、交通、办公、家电、医疗、体育、服饰等工具或生产设备等领域产品设计作品。该小类作品必须提供表达清晰的设计方案，包括产品名称、效果图、细节图、必要的结构图、基本外观尺寸图、产品创新点描述、制作工艺、材质等，如有实物模型更佳。要求体现创新性、可行性、美观性、环保性、完整性、经济性、功能性、人体工学及系统整合。（5）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 . 数媒专业组相关专业”。（6）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（7）每队参赛人数为 1-3 人，指导教师不多于 2 人。8 . 数媒静态设计专业组包括以下小类：（1）平面设计。（2）环境设计。（3）产品设计。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）平面设计，内容包括服饰、手工艺、手工艺品、海报招贴设计、书籍装帧、包装设计等利用平面视觉传达设计的展示作品。（3）环境设计，内容包括空间形象设计、建筑设计、室内设计、展示设计、园林景观设计、公共设施小品（景观雕塑、街道设施等）设计等环境艺术设计相关作品。（4）产品设计，内容包括传统工业和现代科技产品设计，即有关生活、生产、运输、交通、办公、家电、医疗、体育、服饰等工具或生产设备等领域产品设计作品。该小类作品必须提供表达清晰的设计方案，包括产品名称、效果图、细节图、必要的结构图、基本外观尺寸图、产品创新点描述、制作工艺、材质等，如有实物模型更佳。要求体现创新性、可行性、美观性、环保性、完整性、经济性、功能性、人体工学及系统整合。（5）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 . 数媒专业组相关专业”。（6）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（7）每队参赛人数为 1-3 人，指导教师不多于 2 人。9 .数媒动漫与短片包括以下小类：（1）微电影。（2）数字短片。（3）纪录片。（4）动画。（5）新媒体漫画。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）微电影作品，应是借助电影拍摄手法创作的视频短片，反映一定故事情节和剧本创作。（3）数字短片作品，是利用数字化设备拍摄的各类短片。（4）纪录片作品，是利用数字化设备和纪实的手法，拍摄的反映人文、历史、景观和文化的短片。（5）动画作品，是利用计算机创作的二维、三维动画，包含动画角色设计、动画场景设计、动画动作设计、动画声音和动画特效等内容。（6）新媒体漫画作品，是利用数字化设备、传统手绘漫画创作和表现手法，创作的静态、动态和可交互的数字漫画作品。（7）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 .数媒专业组相关专业”。（8）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（9）每队参赛人数为1-5人，指导教师不多于2人。10 ．数媒动漫与短片专业组包括以下小类：（1）微电影。（2）数字短片。（3）纪录片。（4）动画。（5）新媒体漫画。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）微电影作品，应是借助电影拍摄手法创作的视频短片，反映一定故事情节和剧本创作。（3）数字短片作品，是利用数字化设备拍摄的各类短片。（4）纪录片作品，是利用数字化设备和纪实的手法，拍摄的反映人文、历史、景观和文化的短片。（5）动画作品，是利用计算机创作的二维、三维动画，包含动画角色设计、动画场景设计、动画动作设计、动画声音和动画特效等内容。（6）新媒体漫画作品，是利用数字化设备、传统手绘漫画创作和表现手法，创作的静态、动态和可交互的数字漫画作品。（7）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 .数媒专业组相关专业”。（8）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（9）每队参赛人数为1-5人，指导教师不多于2人。11 .数媒游戏与交互设计包括以下小类：（1）游戏设计。（2）交互媒体设计。（3）虚拟现实 VR 与增强现实 AR。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）游戏设计作品的内容包括游戏角色设计、场景设计、动作设计、关卡设计、交互设计，是能体现反映主题，具有一定完整度的游戏作品。（3）交互媒体设计，是利用各种数字交互技术、人机交互技术，借助计算机输入输出设备、语音、图像、体感等各种手段，与作品实现动态交互。作品需体现一定的交互性与互动性，不能仅为静态版式设计。（4）虚拟现实 VR 与增强现实 AR 作品，是利用 VR、AR、MR、XR、AI 等各种虚拟交互技术创作的围绕主题的作品。作品具有较强的视效沉浸感、用户体验感和作品交互性。（5）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 .数媒专业组相关专业”。（6）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（7）每队参赛人数为 1-5 人，指导教师不多于 2 人。12 . 数媒游戏与交互设计专业组包括以下小类：（1）游戏设计。（2）交互媒体设计。（3）虚拟现实 VR 与增强现实 AR。说明：（1）本大类的参赛作品应以 2022 年北京-张家口冬奥会、冰雪运动、冬季体育运动和中华古代体育运动相关元素为主题进行创作，以弘扬奥林匹克精神，普及冬奥会运动项目、奥运文化和知识。（2）游戏设计作品的内容包括游戏角色设计、场景设计、动作设计、关卡设计、交互设计，是能体现反映主题，具有一定完整度的游戏作品。（3）交互媒体设计，是利用各种数字交互技术、人机交互技术，借助计算机输入输出设备、语音、图像、体感等各种手段，与作品实现动态交互。作品需体现一定的交互性与互动性，不能仅为静态版式设计。（4）虚拟现实 VR 与增强现实 AR 作品，是利用 VR、AR、MR、XR、AI 等各种虚拟交互技术创作的围绕主题的作品。作品具有较强的视效沉浸感、用户体验感和作品交互性。（5）本大类作品分普通组与专业组进行报赛与评比。普通组与专业组的划分见“13 .数媒专业组相关专业”。（6）参赛作品有多名作者的，如有任何一名作者的专业属于专业组专业清单，则该作品属于专业组作品。属于专业组的作品只能参加专业组竞赛，不得参加普通组的竞赛；属于普通组的作品只能参加普通组竞赛，不得参加专业组的竞赛。（7）每队参赛人数为 1-5 人，指导教师不多于 2 人。13 .数媒专业组相关专业（1）教育学类：040105 艺术教育（2）新闻传播学类：050302 广播电视学、050303广告学、050306T网络与新媒体、050307T数字出版（3）机械类：080205工业设计（4）计算机类：080906 数字媒体技术、080912T 新媒体技术、080913T电影制作、080916T虚拟现实技术（5）建筑类：082801 建筑学、082802 城乡规划、082803 风景园林、082805T人居环境科学与技术、082806T城市设计（6）林学类：090502 园林（7） 戏剧与影视学类： 130303 电影学、130305 广播电视编导、130307 戏剧影视美术设计、130310 动画、130311T 影视摄影与制作、130312T 影视技术（8）美术学类：130401 美术学、 130402 绘画、130403雕塑、130404摄影、130405T书法学、130406T 中国画、130408TK 跨媒体艺术、130410T 漫画（9）设计学类： 130501 艺术设计学、130502视觉传达设计、130503环境设计、130504产品设计、130505 服装与服饰设计、130506 公共艺术、130507 工艺美术、130508 数字媒体艺术、130509T 艺术与科技、130511T 新媒体艺术、130512T 包装设计14 . 数媒类作品的主题2021 年（第 14 届）中国大学生计算机设计大赛数媒类作品的主题为“2022 年北京-张家口冬季奥林匹克运动会与冰雪运动”。不忘本来，吸收外来，面向未来。大赛在每年设置作品主题时，将继续体现 1911 年前中华优秀传统文化元素。2021年大赛主题对应的中华优秀传统文化元素为“中国古代体育运动”。大赛主题的核心是围绕北京冰雪冬奥、冬季体育运动，以及与古代体育运动相关的中华优秀传统文化元素。具体地，2021 年大赛数媒类的作品内容主题包括：（1）2022 年北京-张家口冬季奥林匹克运动会。（2）冰雪运动。（3）冬季体育运动。（4）中国古代体育运动。例如：运动项目包括：蹴鞠（类似于现代足球）、角力（类似于现代摔跤）、捶丸（类似于现代曲棍球）、马球、射箭、五禽戏、武术等；古代体育运动相关元素包括：诗词、建筑、服饰、人物等。二、参赛作品相关要求1.所有参赛作品必须是作者为本届大赛（2020.7.1-2021.6.30）完成的原创作品，作品完成者与参赛作者必须一致。与已发表、展出、获奖的作品雷同或相似的作品（包括作者前期的作品），均不得参赛。2.无论何时，参赛作品一经发现涉嫌重复参赛、剽窃、抄袭等违规行为，省赛组委会将取消该作品的参赛资格，若已获奖，则取消该奖项，并在省赛微信公众平台上公布其作品号、作品名、作者姓名、指导教师姓名及所在院校校名。3.参赛作品内容若包含地图，若涉及国家当代疆域版图，只要说明地图以中国国家相关出版社或相关国家地图网站（如中华人民共和国自然资源部网站）相关地图为准就可以了。若以外国地图版本为背景，而与我国版本有出入，属于违规。", "level": 2}
{"filename": "附件1：CET全国网上报名系统操作指南.docx", "content": "CET全国网上报名系统操作指南一、考生报名总体流程二、考生报名具体流程2.1注册2.2阅读报名协议2.3报名资格确认2.4 CET6资格复核2.5报考笔试2.6报考口试2.7支付报名费2.8准考证打印一、考生报名总体流程考生报名的总体流程示意如图1：图1考生报名总体流程二、考生报名具体流程2.1注册登录“全国大学英语四、六级考试报名网”（地址：http://cet-bm.neea.edu.cn），点击“注册新用户”，如图2，这时将进入“CET通行证注册”系统页面。如已注册过请忽略本步骤。图2注册新用户图2登录到报名界面注意事项：CET通行证注册系统有单独网址：，可进行用户注册、找回密码、修改密码等操作；通行证账号建议用自己常用的，如果报名后忘记，可以通过首页的《找回已报名账号》找回。CET通行证账号只支持使用电子邮箱。在通行证管理网站注册通行证账号时，建议使用真实邮箱，以免忘记邮箱密码无法找回；注册后及时验证邮箱，以免输错邮箱。账号密码要求：不能小于8位，且必须同时要包含字母、数字和特殊字符（!@#$%^&*_-）3种字符。通行证账号可以在多个考次中使用；可以在考试中心下辖的同样使用通行证账号的其他考试（如NCRE、MHK等）中使用。CET笔试考试进行前的所有操作都在本系统进行，包括报名、缴费、打印准考证。2.2阅读报名协议注册完成后，返回考试报名网，在首页点击“进入报名”按钮，输入已注册的账号、密码及验证码，点击“登录”按钮，如图3。图3 考生登录登录后，点击“开始报名”按钮，如图4；出现“报名协议”页面时，请勾选“我已阅读并接受报名协议”后点击“接受”，如图5。图4 开始报名图5 同意报名协议2.3 报名资格确认进入资格信息查询页面，输入考生的姓名、证件号、选择证件类型点击“查询”按钮，如图6；图6 资格信息查询进入资格信息确认页面，考生可以在这个页面检查自己的照片和基本信息是否正确，查看自己的报考资格科目和进行CET6资格复核申请，如图7。注意事项：请考生仔细查看和阅读首页的考试简介、考生须知、考试时间、报名流程、常见问题、特别提示、最新动态等信息。系统使用时有疑问可拨打首页右上角显示的客服电话咨询。图7 资格信息确认2.4 CET6资格复核在网上报名开始前，考生可以查询查看学籍和资格信息，进行CET6报考资格复核申请。在考生报名信息页面，点击“CET6资格复核”按钮，如图8；图8 CET6资格复核填写考生已通过的CET4准考证号（成绩425分及以上），如图9；如果准考证号填写正确，则可以自动审核通过，如图10。图9 填写四级准考证号图10 复核自动通过如果CET4准考证号填写有问题（例如填写错误或者填写了成绩未通过的CET4准考证号），则CET6资格不能自动审核通过，系统只提示“保存成功”，没有“复核已通过”的提示，如图11。这时请及时联系教务处管理员（QQ群653232685），由管理员核实相关情况后在考务系统中人工进行处理。图11 复核未自动通过2.5报考笔试在考生报名信息页面，点击“笔试报考”按钮，如图12；图12 笔试报考在笔试报考页面中，勾选要报考的科目后点击“提交”按钮，如图13；图13 选择笔试报考科目2.6报考口试笔试报名完成后，系统返回考生信息页面，如果还需要报考口试，则继续点击“口试报考”，如图14（必须需先报考笔试，才可以报考对应科目的口试）；具体操作与笔试类似。图14 口试报考2.7 支付报名费全部科目报名均完成后，请点击考生信息页面中的“支付”按钮，进入报考费用确认支付页面，如图15（必须先成功支付笔试，才能支付对应科目的口试）；图15 确认支付可以选择“支付宝”或者“首信易支付”两种支付方式，如图16；支付完成后，报考信息中的“支付状态”将更新为“已支付”，如图17。图16 两种支付方式图17 支付完成注意事项：考生科目报名成功的唯一标识是：对应科目的支付状态为“已支付”。如果缴费时银行已扣费成功，但系统显示科目支付状态为“未支付”，不要重复缴费，可点击“更新”按钮更新支付状态。在网上报名时间内，报考未支付的科目可以随时修改；已支付的科目不可以修改，不可以取消。网上报名截止后，不可以新增和修改报考信息。考生报考后未缴费科目，将在12小时后被系统自动删除；如果报考科目全部被删除，考生通过网上报名确认的报名信息也将在12小时后删除。只要在网上报名时间内，且存在容量，考生可以重新报考。2.8准考证打印支付完成后，报考信息提供“准考证打印”按钮，在系统设定的准考证打印时间开始后，考生可自行打印准考证。", "level": 4}
{"filename": "附件1：“回访母校”寒假专题社会实践活动总结.docx", "content": "编号：基础学部“回访母校·续写华章”寒假社会实践专题项目总结报告项目名称：项目负责人：                 \t学号：联系电话：             电子邮箱：专业集群：指导教师：联系电话：共青团哈尔滨工业大学基础学部委员会制表填表日期：      年  月  日一、项目团队成员（包括项目负责人、项目负责人写在第一个）二、总结报告（字数在2000字以上）（一）项目基本情况（团队简介、高中简介、当前招生情况等）（二）项目计划（何时、采用何种方式等）（三）实际宣传情况（做法、覆盖面、和高中老师的联系情况等）（五）宣传效果三、格式要求题目（二号黑体，居中，不超20字）Word文档页面设置为A4纸型，页边距各2，文档网格设置为46字×43行，1.5倍行距，首行缩进两字符，段前间距0.5行，正文用小四号宋体，其中阿拉伯数字、英文用Times New Roman体。注：文档格式也占一定比例的分值。", "level": 3}
{"filename": "附件1：中国博士后科学基金特别资助（站前）申请书.docx", "content": "中国博士后科学基金特别资助（站前）申  请  书第  3  批中国博士后科学基金会填表须知1.“拟进站单位”指设有博士后科研流动站、工作站的单位。2.申请书由申请者在“中国博士后科学基金管理信息系统”中填报并自动生成，网下生成无效。个人信息学术及科研情况项目信息合作导师及科研平台承诺", "level": 4}
{"filename": "附件1：关于“百日百星”申报的报名表.docx", "content": "附件1：关于“百日百星”申报的报名表百日百星个人申报表", "level": 3}
{"filename": "附件1：兼职辅导员选聘与考核办法（试行）（修订征求意见稿）.docx", "content": "哈尔滨工业大学兼职辅导员选聘与考核办法（试行）（修订）第一章 总则第一条 为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神、深入贯彻落实全国高校思想政治工作会议精神，进一步推动全员、全方位、全过程育人体系的构建，进一步提升学生自我教育、自我管理、自我服务质量，按照教育部《普通高等学校辅导员队伍建设规定》《关于做好研究生担任助研、助教、助管和学生辅导员工作的意见》和学校《辅导员队伍建设实施细则》等文件要求，结合我校学生思想政治工作实际，制定本办法。第二条 在全校选拔优秀党员专任教师、管理人员、研究生、高年级本科生担任兼职辅导员，是学生思想政治工作队伍的重要补充，是构建“三全”育人体系的重要举措，是在实际工作锻炼中提升学生思想道德水平、政治觉悟和领导力素养的重要方式。第三条 兼职辅导员实行学校和学院（部）双重管理，学生工作部统筹负责兼职辅导员的指导、培训和监督工作，学院（部）具体负责兼职辅导员的选聘、业务指导、日常管理和考核。第二章 选聘与配备第四条 兼职辅导员的配备由学院（部）提出申请，学生工作部门根据各学院（部）专职辅导员配备情况、学科专业特点、学生规模等确定，兼职辅导员一般一年一聘。第五条 兼职辅导员由各学院（部）党委选聘，报送学生工作部审核，教职工兼职辅导员同时报送教师工作部审核。第六条 学生兼职辅导员选聘基本条件：（一）成绩优良，从在读优秀的研究生、高年级本科生中选拔，曾担任或正在担任主要学生干部并做出突出工作成绩的学生优先，原则上学习成绩排名应位列专业前50％。（二）信念坚定，中共（预备）党员，自觉学习习近平新时代中国特色社会主义思想，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，坚决维护党和国家的利益和学校的安全稳定。（三）品德高尚，自觉践行社会主义核心价值观和校训传统，具有较强的群众观念、服务意识，具有强烈的事业心、工作责任感和奉献精神。（四）能力过硬，具有较强的学习能力、协调沟通能力、组织管理能力和表达能力等。第七条 教职工兼职辅导员选聘基本条件：（一）在我校青年教师（含预留师资博士后）中选拔，鼓励青年管理骨干、名师大家和离退休老教师担任兼职辅导员。（二）有坚定理想信念，中共（预备）党员，忠诚于党和人民的教育事业，自觉增强“四个意识”、坚定“四个自信”、履行“四个服务”、践行“四个相统一”，自觉做中国特色社会主义的坚定信仰者和忠实实践者，自觉把党的教育方针贯彻到教学管理工作全过程，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，坚决维护党和国家的利益和学校的安全稳定。（三）富有仁爱之心，热爱学生工作、关爱学生，自觉坚守精神家园、坚守人格底线，带头弘扬社会主义道德和中华传统美德，有强烈的事业心、工作责任感和奉献精神。（四）具有较强的思想政治工作能力、协调沟通能力、组织管理能力和表达能力等。第八条 兼职辅导员选聘程序：（一）学院（部）根据实际情况向学生工作部报送兼职辅导员选聘计划。（二）学生工作部门会同学院（部）确定兼职辅导员选聘指标。（三）学院（部）党委成立兼职辅导员选聘工作领导小组，组织开展选聘工作。（四）学院（部）党委确定拟录用人员，报送学生工作部，教职工兼职辅导员同时报送教师工作部审核。（五）学院（部）与拟录用人员签订聘用协议，报送学生工作部备案，教职工兼职辅导员同时报送人事处备案。（六）对于上一聘期考核合格的兼职辅导员，可直接续聘。第三章 职责与考核第九条 兼职辅导员应根据学校整体工作要求，协助学院（部）做好学生思想政治教育和日常事务管理工作，落实好学校《辅导员工作手册（试行）》中党建、团建、班建、寝建等各方面的具体工作任务，承担学生公寓夜间值班工作，也可根据各学院（部）实际工作需要担任学生社团指导教师等。第十条 兼职辅导员岗位分为A岗和B岗，A岗可以聘用通过学校考核、待入职辅导员岗位的人员，根据学院学生工作实际安排具体工作，B岗主要协助专职辅导员开展理想信念教育、学业支持、实践创新及文体活动等专项工作。兼职辅导员要达到相关管理规定的工作量要求。第十一条 兼职辅导员的考核：（一）兼职辅导员的考核由学生工作部牵头组织，各学院（部）参照学校《班主任工作职责与考核办法（试行）》《社团指导教师选聘与考核办法》等具体实施。（二）兼职辅导员的考核结果分为优秀、合格、不合格三个等级，其中“优秀”等级原则上不超过兼职辅导员总数的20％。对于考核优秀的兼职辅导员予以表彰和奖励，对于考核不合格的兼职辅导员应予以解聘。第四章 培养与发展第十二条 学校将兼职辅导员纳入全校学生工作队伍教育培训体系，对兼职辅导员统一开展上岗培训和日常培训。第十三条 各学院（部）要加强兼职辅导员的教育、培养和管理，积极为他们的工作创造便利条件，在工作津贴、办公条件等方面为兼职辅导员提供必要保障。第十四条 学生兼职辅导员工作间，日常工作考核合格后，学校为学生兼职辅导员发放工作津贴，其中A岗每人每月1500元，B岗每人每月800元。鼓励聘任单位根据学生兼职辅导员工作表现发放奖励津贴。教职工兼职辅导员工作期间，日常工作考核合格后，各学院（部）可参照学校《班主任工作职责与考核办法（试行）》发放津贴、给予一定的工作量减免、支持申报高一级专业技术职务。第五章 附则第十五条 本办法自颁布之日起实施，由学生工作部、研究生工作部、人事处负责解释。原《兼职辅导员选聘与考核办法（试行）》（哈工大学〔2018〕397号）同时废止。第十六条 各学院（部）自行聘任兼职学生工作人员的，参照本办法执行。", "level": 3}
{"filename": "附件1：博士后创新人才支持计划申请书.docx", "content": "博士后创新人才支持计划申 请 书填表须知1.“拟进站单位”指设有博士后科研流动站、工作站的单位。2.申请书中填报的数据需从网上提交。个人信息学术及科研情况进站后拟开展的研究计划合作导师及科研平台申请人承诺", "level": 2}
{"filename": "附件1：哈尔滨工业大学大一年度项目管理规范_0.docx", "content": "哈尔滨工业大学大一年度项目计划管理规范（试 行）第一章  总则大一年度项目是新入学大学生以项目（组）形式自主开展的为期一年的研发与制作项目，对于提高学生自主学习、问题求解、团队协作、项目管理、综合创新等方面的能力和素质具有重要作用。为保证我校大一年度项目计划的顺利实施，特制定本管理规范。实施大一年度项目计划，旨在通过组织大一新生参加年度项目，使其体验项目学习与管理过程，激发学生对科学研究的兴趣，提高大学生的创新能力。大一年度项目的主要特点：（一）自主性：鼓励大学生基于自主性的创新，自主组队、自主命题、自主规划、自主学习、自主设计、自主实现。（二）系统性：通过项目组织、研制作品或系统等，锻炼学生的系统思维方式和系统设计方法。（三）综合性：由于项目内容的综合性，往往需要学生面向问题求解掌握跨学科、跨学年的知识，并学会和提高运用各种知识求解问题的能力。（四）协同性：由于项目一般以组队形式开展工作，可以锻炼学生的团队协作精神与交流沟通能力。（五）自信心与成就感：大一年度项目不仅能够培养学生的专业兴趣，还能通过完成项目任务和研制作品或结果，提高学生的自信心和成就感。（六）领导力：由于项目组是在组长的领导和协调下共同工作的，可以培养作为项目负责人等部分精英学生的工程领导力与责任心。大一年度项目学习的基本形式：大一年度项目由大一学生以项目（组）形式，在两学期内，完成一项任务（产品、设计、工艺、模型、装置、软件等），并分别在开题、中期检查、项目结题报告中，以书面或口头的形式总结表达项目计划、执行过程及结果（提交物）。大一年度项目计划遵循“兴趣驱动、自主实验、重在过程”的原则，按照“自由申报、公平评审、择优资助、规范管理”的程序，重点资助思路新颖、目标明确、具有创新性和探索性、研究方案及技术路线可行、实施条件可靠的项目。大一年度项目计划实行过程管理模式，以过程为导向，建立并逐步完善从实施过程到实施结果均能得到客观评价的综合评价体系，引导学生重视研究过程，主动实践，不断提高创新能力。第二章  项目组织管理哈尔滨工业大学大一年度项目计划实行校、院（部）两级管理。学校本科生院教学研究与质量管理处负责总体规划、相关协调与具体要求，相关学院提供大一年度项目立项指南、指导师资和条件支持，基础学部负责学生组织和过程管理。基础学部成立“大一年度项目计划”领导小组，由基础学部主任任组长、基础学部党总支书记和基础学部副主任任副组长，成员由通识教育中心主任、学生管理中心主任、相关辅导员组成，负责大一年度项目计划的规划、组织、领导、控制、协调等工作。基础学部“大一年度项目计划”领导小组下设项目管理办公室，其职能是：（一）组织与协调各学院责任辅导员和班级导师开展项目申报、评审、运行、验收、总结等日常管理工作。（二）建立大一年度项目管理信息系统，收集、处理、发布各种项目管理信息，为学生创新研究提供交流研究经验、展示和分享研究成果、共享各类资源的平台。（三）组织项目管理方面的培训。定期举办辅导员、班级导师、项目指导教师、学长助教等项目管理人员培训班，提升大一年度项目计划的整体管理能力。（四）制定项目管理规范，不断完善大一年度项目管理工作的流程、方法、模式、标准、方针和政策等。（五）总结和推广项目经验。监督、检查和开展项目经验的总结，组织成果展示和推广工作，不断提升大一年度项目计划的管理水平。（六）加强辅导员、班级导师和相关学院的协作，对学院责任辅导员提供资源、方法和技术等方面的指导、协调、帮助和支持。（七）监督项目资助经费的使用情况。各学院责任辅导员具体负责本学院各班级的项目团队日常管理工作。其项目管理职责是：（一）负责大一年度项目计划的宣传工作。组织大一年度项目动员说明会，对学生选题给予指导。（二）指导学生组建项目团队。一般由学生自由组队，但尽量要兼顾学生的能力及水平、兴趣喜好、性别、个人关系等方面，均衡搭配组队；还要注意给尖子学生以精英用武之地。（三）指导项目团队的建设与发展。帮助项目团队建立信任关系、形成共同愿景、解决矛盾冲突、提高工作绩效。（四）协调项目团队、项目指导教师、班级导师之间的关系，促进项目研究工作顺利开展。（五）监控和管理项目实施过程，了解项目进度，评价教师和学生的交流情况，评估项目工作过程质量。（六）组织项目培训。针对学生存在的共性问题组织讲座，对项目进行过程中所必需的知识和技能进行培训。（七）深入小班了解项目学习开展的情况，发现典型案例，总结经验教训，整理分析后提出改进意见，形成总结报告。班级导师具体负责本班级的项目团队日常管理工作。其项目管理职责是：（一）为学生科技创新项目选题提供咨询、答疑和指导。（二）帮助项目团队选择项目指导教师。（三）监控项目进度，参加项目开题、中期检查、结题验收等过程管理工作。（四）加强与辅导员和项目指导教师的沟通，帮助项目团队解决项目实施过程中遇到的各种问题。（五）担任项目开题、中期检查、结题验收答辩组专家。大一年度项目教学实行指导教师负责制，指导教师应对整个项目教学活动全面负责。具体要求如下：（一）负责指导学生调研、收集资料，以及进行必要的实验准备工作。（二）根据学生的特点制定项目学习进度计划，保证每周一次对每个项目团队进行具体指导，尤其要抓好关键环节的指导。（三）指导与引领学生做好项目立题、过程管理、理论与实验方法、研究方法与技术工具等方面的工作。（四）指导学生做好开题报告、中期检查报告和结题验收报告的撰写工作。（五）指导教师要教书育人，做学生的良师益友。注意培养学生的团结协作精神和求实创新的工作作风。严格要求学生，教育学生遵守各项规章制度，加强对学生的安全教育。对学生的基本要求：（一）学生应主动接受检查和指导，定期向指导教师汇报工作进度，听取指导教师对工作的意见和指导。（二）做开题报告。做开题报告时，项目团队应提出文献综述、方案论证和项目进度计划。（三）每周认真填写大一年度项目工作记录，该记录作为各次检查和评分的依据之一。（四）参加中期检查答辩和结题验收答辩，并提供所要检查的有关资料。（五）在大一年度项目工作期间进入实验室等科研场所要严格遵守各项安全制度和操作规范。（六）学生应遵守学术道德规范，严禁弄虚作假或抄袭他人成果。第三章  项目计划管理凡我校新入学的本科学生均可申请“哈尔滨工业大学大一年度项目”。项目执行时限不超过1年，每学年秋季学期启动，春季学期中期检查，夏季学期结题、评奖。申请者以项目团队的形式申请项目。团队实行负责人制，人数一般为3～4人。学校鼓励学科交叉融合，鼓励跨院系、跨专业联合申报。每人限主持或参加一个项目，不得在不同项目之间交叉申报。项目负责人要为团队明确方向、目标和任务，为每个成员确定职责和角色，在项目规划、时间管理、内外协调等方面发挥引领作用。项目团队全体成员要努力建设相互信任、互助合作、积极参与、相互激励、自我管理的团队精神。项目申请人必须选择一名相关学科的教师作为指导教师。指导教师应具有中级及以上技术职称，主要负责项目的指导、监督和管理，协助专家组对所指导的项目进行中期检查、结题验收。研究课题可以由学生自己提出,也可由学生和指导教师共同拟定,或由指导教师提出、学生选择。通常研究课题主要源自于：（一）学生自主寻找的课题，并有实际应用背景；（二）相关学科竞赛内容；（三）教师科研项目，可由学生独立开展研究的部分；（四）院系规划的研究课题；（五）社会实践、社会调查及其他有研究与实践价值的项目。每学年秋季学期，学生在指导教师的指导下，完成选题、文献调研、实验方案论证等立项工作，填写《哈尔滨工业大学大一年度项目立项报告》，经指导教师签字同意后送基础学部。基础学部以院系为单位，组织专家组对学生申报的项目进行答辩评审。（一）答辩评审分陈述和提问两个环节：①由项目负责人进行陈述，主要阐述项目前期准备、项目实施方案、预期成果、经费预算；②提问环节由专家提问，项目负责人及项目团队成员回答。（二）答辩评审主要考查：①项目负责人具备的知识和能力情况，前期准备情况；②项目方案的条理性，实验设计的合理性，方法的可行性等；③选题的科学性、内容的新颖程度，研究价值；④研究目标是否明确，是否有可视化的实验过程和数据，或可量化的对比结果；⑤成员结构，跨学科、跨专业申报；⑥项目陈述和回答问题情况。（三）答辩评审小组专家依据考查要点对每个项目给出评价与修改意见，提出资助经费额度建议。每个项目资助经费额度范围：500-2000元。项目经立项答辩批准后，项目负责人根据批准经费额度，在指导教师的指导下，修改“立项报告”，制定详细的年度实施计划和经费预算。“立项报告”由院（系）签署意见并盖章，报基础学部签署意见并盖章。“立项报告”一式二份，基础学部和项目团队各留存一份。第四章  项目运行管理项目批准立项后，由项目负责人主持项目的运行。项目团队每月至少应提交一次大一年度项目工作记录。记录内容可包括：原始数据、实验现象、发生的问题、实验的收获与思考、教师的指导意见、项目团队讨论的要点、下一步的计划等。指导教师应及时指导和跟踪项目团队的研究活动，每月至少召开一次项目团队会议，讨论实验进展情况和下一步工作安排、研究思路等，并对前期工作做出评价，提出具体建议，促进项目团队按进度完成研究内容。项目研究中期，项目负责人应提交中期检查报告。中期检查报告内容包括：课题的进展，初步的实验情况，遇到的困难，最终确定的总体方案，下一步的工作计划等。每学年春季学期，基础学部组织专家组，以院系为单位进行中期检查。中期检查采取答辩的方式进行，专家通过查阅“中期检查报告”和听取项目负责人关于课题进展情况的汇报，对每个项目提出改进的意见和建议，给出评价成绩。对中期检查不合格的项目，根据实际情况，酌情给出以下三种处理意见：①改进后可继续执行；②提出警告、观察后再定继续执行或中止；③中止实施。项目所在院系辅导员负责督促改进或进行相应处理，同时上报基础学部备案。“中期检查报告”由院系辅导员签署意见，汇总后报基础学部签署意见并盖章。“中期检查报告”一式二份，基础学部和项目团队各留存一份。项目运行过程中因各种原因出现的项目参与人员变动、更换项目题目及内容等情况，项目负责人应在中期检查时将相应变更的书面申请（经指导教师签署意见）与“中期检查报告”一并提交到基础学部。中期检查结束后不允许再进行任何变更。项目执行期内，项目团队因无法克服原因决定中止项目研究，应由项目负责人在中期检查前向辅导员提交书面申请，经辅导员和指导教师批准后报基础学部。未办理中止手续的按擅自中止研究处理，并进行相应的处罚。因主观原因致使项目无法执行的，基础学部将根据实际情况追回全部或部分已使用经费。基础学部对项目经费实行监督管理，保证经费使用科学、合理、高效。具体规定如下：（一）大一年度项目计划由学校每年划拨专项资金支持。项目经费专款专用，学生在预算框架下自主使用。经费使用权归项目负责人，但需经指导教师审核批准。（二）项目经费报销工作应严格遵守学校财务制度，报销的总金额不得超过资助经费总额。报账时，项目负责人先按要求把票据粘贴好并在《票据粘贴单》经手人一栏内签字，再请指导教师在验收人一栏内签字后到基础学部审核。（三）项目经费的使用范围包括：完成项目所需要的图书费、资料费、打印费、耗材费、药品费、交通费等。第五章  项目结题验收对按申请书完成研究工作、取得预期研究成果，并提交《哈尔滨工业大学大一年度项目结题报告》及必要的佐证材料的项目准予结题。项目“研究报告”是《哈尔滨工业大学大一年度项目结题报告》的重要内容，也是课题研究的主要成果。“研究报告”的字数应在3000字左右，内容包括：选题背景、研究内容与方法、研究结果、创新点、参考文献。其他研究成果还包括：调查报告、设计、工艺、软件、模型、产品、作品、装置等。结题时，指导教师要对项目团队在整个研究过程中的调查论证、方案实施、能力水平、工作态度、创新意识、团队合作等方面给出评价。教师评价主要考查：①主动收集文献资料，有处理各种信息、获取新知识的能力；②能正确设计实验方案、独立完成实验工作、实验结果正确；③能应用所学知识和技能，发现、分析和解决实际问题，能正确处理实验数据，能对课题进行理论分析，并得出有价值的结论；④工作量饱满，难度较大，工作努力，工作作风扎实严谨；⑤工作中有创新意识，对前人工作有改进或突破，或有独特见解；⑥主动合作，善于采纳他人建议，独立完成自己的任务；⑦详细、准确、实时地记录实验过程。结题验收以院系为单位进行。基础学部统一安排各院系结题答辩时间和地点，按院系组织专家组对申请结题的项目进行验收。《项目结题报告》须经指导教师签署意见，由辅导员汇总后统一交基础学部。结题报告一式二份，基础学部和项目团队各留存一份。个别因研究项目没有达到预期目标（或没有获得理想的研究结果）而不能提交研究报告的学生，需要提交研究项目的总结报告和指导教师对研究项目的评审意见。指导教师要审核学生的总结报告，帮助学生认真总结研究过程和经验教训。第六章  项目奖励政策为鼓励学生积极参加基于项目的学习，在一年级后转专业、奖学金评定、优秀优良学风班评比等工作中，完成大一年度项目学习任务情况将作为重要考核指标之一。基础学部设立大一年度项目计划优秀项目奖，奖励级别分设一等奖和二等奖。同时设立大一年度项目计划优秀项目指导教师奖。每学年夏季学期，基础学部组织评选大一年度项目计划优秀项目奖。申报基础学部大一年度项目计划优秀项目奖的项目，必须经过院系结题验收并合格。大一年度项目计划优秀项目奖评选工作以院系为单位组织实施，与结题答辩一并进行。院系评选大学生创新性实验计划优秀项目的数量不超过当年结题项目数的40%，其中一等奖数量不超过当年结题项目数的10%。获得基础学部大一年度项目计划优秀项目一等奖的项目，推荐参加学校大学生创新性实验计划优秀项目奖评选。大一年度项目计划优秀项目的成果评价分书面评审和答辩评审两部分，由基础学部组织相关学科专家按院系组成评审委员会进行。（一）书面评审成绩占成果评审总成绩的30%。主要对“研究报告”进行考查：①在知识、技术或研究方法上的创新性和技术难度；②研究的意义及学术水平，论述的准确性；③实验过程记录，实验数据的确切性，图纸、图表、书写的规范性；④研究报告的条理性及书面表达能力。（二）答辩评审成绩占成果评审总成绩的70%。答辩评审主要考查：①在知识、技术或研究方法上的创新和技术难度；②可提供研究作品，包括：电子产品、化工产品、机械产品、物理仪器、计算机软件等；③课题的独立性，是否依托指导教博士、硕士研究生的科研课题；④数据分析，答辩规范性和讲述情况，回答问题情况。大一年度项目计划优秀项目奖的评审结果在网上进行公示，公示期为三天。公示期满无异议，由基础学部下发文件予以表彰。奖励办法：（一）大一年度项目按创新学分记入学生成绩。参加项目的每名学生在项目通过验收后，可根据所在学院规定获得相应创新学分。（二）对获得优秀项目奖的学生，学校颁发相应的证书。（三）对获奖项目的指导教师授予大一年度项目计划优秀项目指导教师奖，颁发证书且给予奖金奖励。（四）指导教师的工作由所在院（系）根据实际情况核定并计算相应的工作量,每个大一年度项目工作量的参考值为60学时。第七章  附则本规范自发布之日起实行，解释权归基础学部。哈尔滨工业大学本科生院基础学部二○一六年十月九日", "level": 2}
{"filename": "附件1：哈尔滨工业大学大学生创新创业园设岗企业简介及岗位需求情况说明.docx", "content": "哈尔滨工业大学大学生创新创业园设岗企业简介及岗位需求情况说明一、大学生创新创业园（一）简介哈工大大学生创新创业园坚持“高起点谋划、高技术导向、开放式办园、市场化运行”的建设思路和“政产学研用密切联动、创新创业要素不分散、教师科研创业不断链、学生学业创业不分离”的原则，始终围绕学校培养拔尖创新人才的育人使命，注重技术、资本、市场对接，注重创意、创新、创业联动，组建了由创业导师、技术导师、投资经理和管理人员组成的专业服务管理团队，搭建了汇集五项服务和五项对接的“双五”服务体系，为创业团队提供全过程、全要素、全方位的创业服务。（二）岗位需求1.宣传助管：协助园区进行拍照、写新闻等工作2.财务助管：协助园区进行日常报账,完成日常业务的流程实施3.监察助管：协助园区监察监控、巡视楼层安全设施等4.企业孵化：协助园区进行企业孵化相关工作5.行政助管：协助园区进行日常事务处理及其他相关工作二、哈尔滨玄智科技有限公司（一）简介哈尔滨玄智科技有限公司创立于2017年12月，是全国首家做格斗机器人产业化的企业。玄智科技拥有完全自主知识产权的硬件和控制系统，在机器人领域有着深层次的技术积累，获国际重量级格斗机器人大赛冠军，拥有国家专利57项。目前公司拥有哈工大博士5名、硕士12名，优秀本科生20余名，公司核心团队技术实力雄厚，文理工商兼具，拥有国家重点实验室项目经历以及世界500强企业工作经历。公司专设人才培养部门，拥有系统完善的精英培养计划以及人才激励发展机制。公司位于哈工大国家科技园二层，拥有良好的办公环境和广阔的晋升发展空间。（二）岗位需求1.行政助管若干2.宣传助管若干3.财务助管若干4.专业技术研发助管若干5.市场开发助管若干6.法务助管若干三、哈尔滨食创科技有限公司（一）简介食创科技，是由管理学院师姐们创立的公司，是一家为TO2企业提供与吃相关服务的创业公司，团队积极向上，充满活力，正在拓展人工智能和食品研发领域，希望打造出如三只松鼠一样爆品的独角兽公司。希望有创业想法或专项技能的师弟师妹们成为我们的助管，助力我们发展，以后不管全职兼职，都将与我们的事业终生同行。（二）岗位需求1.行政助管若干2.宣传助管若干3.财务助管若干4.专业技术研发助管若干5.市场开发助管若干四、哈尔滨零声科技有限公司（一）简介零声科技公司源于哈尔滨工业大学军用电器研究所团队，由获得国家科技进步二等奖知名教授和哈工大毕业博士带队，现有科研人员20余人，其中教授与副教授3人、博士5人、英国Warwick大学超声研究组在站博士后1人。团队专注于电磁超声和超声导波检测技术研究10余年，已授权专利16项，是该领域国内规模最大的无损检测技术团队之一。（二）岗位需求法务助管若干五、哈尔滨俄拉诺特科技有限公司（一）简介公司成立于2019年,由哈尔滨工业大学的2017年毕业的俄罗斯留学博士生创立，拥有一支高水平科研队伍，由哈尔滨工业大学的教师、博士、硕士、来自乌克兰和俄罗斯的专家等专兼职科技人员构成，有雄厚的新产品研发实力, 横跨新能源、煤炭清洁利用、秸秆资源化、绿色取暖及能源改造技术研发等多个专业技术领域，公司致力于新能源和节能环保技术和设备的研发与销售。（二）岗位需求1.宣传助管若干2.市场开发助管若干六、哈尔滨工大航卓科技有限公司（一）简介哈尔滨工大航卓科技有限公司是一家航天领域军民融合科技企业，公司依托哈尔滨工业大学卫星通信实验室，股东由哈工大教授和博士生组成。公司主营业务立足于卫星通信、北斗导航和物联网三个板块，为国防军工、政府及行业客户，提供技术服务、产品及解决方案。公司研具有自主知识产权10余项，目前公司自主研发产品有北斗终端、卫星通信天线、北斗云平台软件等。公司的核心项目被列入XX装备部《2020年度XX装备领域高新技术专利转化应用研究计划》。优秀的助管可有机会参与到实际项目中，具有获得专利、软著等知识产权和参与各类创业大赛的机会。（二）岗位需求1.行政助管若干2.专业技术研发助管若干3.市场开发助管若干", "level": 4}
{"filename": "附件1：哈尔滨工业大学教学发展基金项目（课程思政类）申报表.docx", "content": "哈尔滨工业大学教学发展基金项目（课程思政类）申  报  表课程名称：负 责 人：所在学院：起止时间：\t2021.01-2023.01联系方式：（手机）（邮箱）哈尔滨工业大学本科生院二〇二零年十一月一、基本情况二、改革任务与内容三、实施计划（时间、步骤及措施）四、预期目标及成果五、经费预算六、所在单位党委意见（对申请人思想政治素质和师德师风情况的鉴定意见）七、学院意见八、专家组意见九、学校意见", "level": 3}
{"filename": "附件1：哈尔滨工业大学材料学院第十五次研代会学生代表登记表.docx", "content": "哈尔滨工业大学材料学院第十五次研代会学生代表登记表", "level": 2}
{"filename": "附件1：哈工大第十届研究生“十佳英才”评选申请表.docx", "content": "哈工大第十届研究生“十佳英才”评选申请表院（部）：                                   填表日期：   年   月   日论文专著：（只填写学制范围内研究生第一作者或导师第一作者研究生第二作者的文章)已授权或申请的发明专利：参与科研项目：科研获奖：注：评审委员会将对申报材料进行严格审核，如发现弄虚作假，将取消候选人参评资格，并对其进行严肃处理。导师评语一栏若导师不在国内可联系课题组内其他老师代签。", "level": 3}
{"filename": "附件1：国家奖学金申请人在其他方面表现优异评审标准.docx", "content": "附件1：国家奖学金申请人在其他方面表现优异评审标准（1）在社会主义精神文明建设中表现突出，具有见义勇为、助人为乐、奉献爱心、服务社会、自立自强的实际行动，在本校、本地区产生重大影响，在全国产生较大影响，有助于树立良好的社会风尚。（2）在学术研究上取得显著成绩，以第一作者发表的通过专家鉴定的高水平论文，以第一、二作者出版的通过专家鉴定的学术专著。（3）在学科竞赛方面取得显著成绩，在国际和全国性专业学科竞赛、课外学术科技竞赛、中国“互联网+”大学生创新创业大赛、全国职业院校技能大赛等竞赛中获一等奖（或金奖）及以上奖励。（4）在创新发明方面取得显著成绩，科研成果获省、部级以上奖励或获得通过专家鉴定的国家专利（不包括实用新型专利、外观设计专利）。（5）在体育竞赛中取得显著成绩，为国家争得荣誉。非体育专业学生参加省级以上体育比赛获得个人项目前三名，集体项目前二名；高水平运动员参加国际和全国性体育比赛获得个人项目前三名、集体项目前二名。集体项目应为上场主力队员。（6）在艺术展演方面取得显著成绩，参加全国大学生艺术展演获得一、二等奖，参加省级艺术展演获得一等奖；艺术类专业学生参加国际和全国性比赛获得前三名。集体项目应为主要演员。（7）获全国十大杰出青年、中国青年五四奖章、中国大学生年度人物等全国性荣誉称号。（8）其他应当认定为表现非常突出的情形。", "level": 1}
{"filename": "附件1：国家社科工作办《关于征集2020年度国家社科基金中华学术外译项目选题的通知》.docx", "content": "关于征集2020年度国家社科基金\n中华学术外译项目选题的通知为进一步做好国家社科基金中华学术外译项目工作，现向国内各出版机构和广大专家学者征集2020年度中华学术外译项目选题。有关事项通知如下：1.项目宗旨。中华学术外译项目主要资助代表中国学术水准、体现中华文化精髓、反映中国学术前沿的学术精品，以外文形式在国外权威出版机构出版并进入国外主流发行传播渠道，旨在发挥国家社科基金的示范引导作用，深化中外学术交流和对话，进一步扩大中国学术的国际影响力，提升国际学术话语权，让世界了解“哲学社会科学中的中国”。2.基本要求。中华学术外译项目选题要坚持正确导向，代表中国哲学社会科学研究水准，重点资助我国当代哲学社会科学优秀成果、近现代以来的名家经典以及国家社科基金项目优秀成果的翻译出版,以英文、法文、俄文、阿拉伯文、西班牙文等文版为主，涵盖26个学科。推荐选题请注明所属学科，内容为多学科研究的，选择为主的学科。选题应避免与已立项的国家社科基金中华学术外译项目、“经典中国国际出版工程”“中国图书对外推广计划”和“中国文化著作对外翻译出版工程”资助项目及已对外译介的学术成果重复。3.选题内容。推荐选题应侧重研究当代中国马克思主义特别是习近平新时代中国特色社会主义思想，研究阐释中国道路、中国模式、中国经验，有助于国际社会全面客观认识当代中国的优秀成果；研究当代中国经济、政治、文化、法律、社会等现实问题并能体现哲学社会科学发展前沿的优秀成果；研究中华优秀传统文化，具有对外传播价值的优秀成果；研究世界共同关注问题特别是有助于推进全球抗击新冠疫情协调合作的优秀成果。国家社科基金科研创新服务管理平台主页“中华学术外译选题征集系统”为本次选题征集的唯一网络平台，选题推荐办法及流程管理以该系统为准。有关选题征集系统及技术问题请咨询技术人员,电话:400-800-1636。全国哲学社会科学工作办公室2020年6月1日", "level": 4}
{"filename": "附件1：已申领过住房补贴、因职级调整等使其住房标准变动老职工明细表.docx", "content": "附件：           已申领过住房补贴、因职级调整等使其住房标准变动老职工明细表填报单位：（公章）           单位领导签字：                           填报人签字：              填报日期：2020年  月   日", "level": 4}
{"filename": "附件1：座谈会代表分配名额_0.docx", "content": "附件1座谈会代表分配名额注：如分配名额所在单位确实没有对应就读学校信息的，请与校工会沟通（联系电话86413078，联系人：吕老师）", "level": 1}
{"filename": "附件1：志愿服务简报_0.docx", "content": "XXXX（组织名称）志愿服务简报一、活动开展概况从上次志愿峰会（2020年4月25日）至今的活动开展情况。1.活动次数：2.参加人次：3.累计志愿服务时长：二、精品活动开展情况从上次志愿峰会（2020年4月25日）至今，精品活动开展的情况。三、组织建设情况1.组织架构2.主要负责人及联系方式四、工作计划简述组织短中长期工作计划。", "level": 4}
{"filename": "附件1：教育部社科司关于2021年度教育部人文社会科学研究一般项目申报工作的通知.docx", "content": "教育部社科司关于2021年度教育部人文社会科学研究一般项目申报工作的通知教社科司函〔2021〕6号各省、自治区、直辖市教育厅（教委），新疆生产建设兵团教育局，有关部门（单位）教育司（局），部属各高等学校、部省合建各高等学校：根据《教育部人文社会科学研究项目管理办法》（教社科〔2006〕2号），为做好2021年度教育部人文社会科学研究一般项目（以下简称一般项目）申报工作，现将有关事项通知如下：一、指导思想高举中国特色社会主义伟大旗帜，坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中、四中、五中全会精神，深入贯彻落实习近平总书记关于教育的重要论述、关于哲学社会科学工作的重要论述，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以研究回答新发展阶段重大理论与现实问题为主攻方向，立足中国、借鉴国外，挖掘历史、把握当代，关怀人类、面向未来，坚持基础研究和应用研究并重，更好引领推动高校加快中国特色哲学社会科学学科体系学术体系话语体系建设、全面繁荣哲学社会科学事业，为党和国家事业发展服务，以优异成绩庆祝中国共产党成立100周年。二、申报内容本次项目申报不设申报指南（专项任务项目除外），申请人根据自身的研究基础和学术特长，认真凝练、自行拟定研究课题。申报课题要立足“两个一百年”历史交汇点，体现鲜明的时代特征、问题导向和创新意识。研究课题名称应表述规范、准确、简洁。习近平新时代中国特色社会主义思想研究要注重从原创性学理化学科化上深化研究阐释，特别是加强党的十九大以来习近平总书记在领导推进新时代治国理政实践中提出的具有原创性、时代性、指导性重大思想观点的研究阐释。基础研究要密切跟踪国内外学术研究前沿和学科建设需要，体现具有原创性、开拓性的学术创新价值，深入阐发中国奇迹背后的道理学理哲理，着力推进中国特色哲学社会科学学科体系学术体系话语体系建设。应用研究要立足党和国家事业发展需求，围绕推进党中央重大决策部署特别是党的十九届五中全会作出的关系全局、事关长远重大战略和重大举措，聚焦全局性、战略性和前瞻性的重大理论与现实问题，体现具有针对性、实效性的决策参考价值。1.项目类别及资助额度一般项目的研究期限为3年，具体类别分为：（1）规划基金项目，资助经费不超过10万元；（2）青年基金项目，资助经费不超过8万元；（3）自筹经费项目，经费由申请人从校外有关部门或企事业单位自筹，自筹经费不低于8万元；（4）专项任务项目，包括中国特色社会主义理论体系研究专项、高校辅导员研究专项，具体申报条件和通知将另行下发。为支持西部和边疆地区高校人文社会科学研究发展，本次项目继续设立西部和边疆地区项目及新疆、西藏项目，不单独组织申报，申报条件与评审具体事项与一般项目相同。根据工作安排，本年度一般项目立项数预计2000项左右。申请人应在研究期限内，根据实际需求准确测算总经费预算，合理分配年度经费预算。经费预算合理性作为评审的重要内容，不切实际的经费预算将影响专家评审结果。经费下达后，将会对该年度经费执行情况进行检查，执行不力的高校将削减下一年度预算。2.项目申报学科范围根据原国家质量技术监督局2009年公布的《学科分类与代码》和高校的实际情况，本次项目申报的学科范围包括：（1）马克思主义/思想政治教育；（2）哲学；（3）逻辑学；（4）宗教学；（5）语言学；（6）中国文学；（7）外国文学；（8）艺术学；（9）历史学；（10）考古学；（11）经济学；（12）管理学；（13）政治学；（14）法学；（15）社会学；（16）民族学与文化学；（17）新闻学与传播学；（18）图书馆、情报与文献学；（19）教育学；（20）心理学；（21）体育学；（22）统计学；（23）港澳台问题研究；（24）国际问题研究；（25）交叉学科/综合研究。三、申报条件1.本次项目限全国普通高等学校申报。2.申请人必须能够实际从事研究工作并真正承担和负责组织项目的实施；每个申请人限报1项，所列课题组成员必须征得本人同意，否则视为违规申报。3.申请人除符合《教育部人文社会科学研究项目管理办法》的相关规定外，还必须符合下列条件：（1）规划基金项目申请人，应为具有高级职称（含副高）的在编在岗教师；（2）青年基金项目申请人，应为具有博士学位或中级以上（含中级）职称的在编在岗教师，年龄不超过40周岁（1981年1月1日以后出生）；（3）自筹经费项目申请人，须在《教育部人文社会科学研究一般项目申请评审书》（以下简称《申请评审书》）后附上学校财务处提供的委托研究单位经费到账凭证或银行回单等证明材料（电子版提交扫描件），同时填写《申请评审书》中的“其他来源经费”栏。4.有以下情况之一者不得申报本次项目：（1）在研的教育部人文社会科学研究各类项目负责人；（2）所主持的教育部人文社会科学研究项目三年内因各种原因被终止者，五年内因各种原因被撤销者；（3）在研的国家社会科学基金各类项目、国家自然科学基金各类项目负责人，以上项目若近期已结项需附相关证明；（4）2021年度国家社会科学基金项目的申请人；（5）连续两年（指2019、2020年度）申请教育部人文社会科学研究一般项目未获资助的申请人，暂停2021年度申报资格。四、申报办法1.教育部直属高校、部省合建高校以学校为单位，地方高校以省、自治区、直辖市教育厅（教委）为单位，其他有关部门（单位）所属高校以教育司（局）为单位（以下简称申报单位），集中申报，不受理个人申报。2.本次项目采取网上申报方式。教育部社科司主页（http://www.moe.gov.cn/s78/A13/）教育部人文社会科学研究管理平台•申报系统（以下简称申报系统）为本次申报的唯一网络平台，网络申报办法及流程以该系统为准。3.自2021年1月29日开始受理项目网上申报。申请人可登录申报系统下载《申请评审书》，按申报系统提示说明及《申请评审书》的填表要求填写，并通过申报系统上传《申请评审书》电子文档，无需报送纸质申报材料。待立项公布后，已立项项目按要求提交1份带有负责人及成员签名、责任单位盖章的纸质申报材料，由申报单位统一寄送至社科管理咨询服务中心。4.项目经费按照《高等学校哲学社会科学繁荣计划专项资金管理办法》（财教〔2016〕317号），实行严格规范的预决算管理。五、其他要求1.申请人应认真阅研《教育部人文社会科学研究项目管理办法》及以往立项情况，提高申报质量，避免重复申报。2.本次项目评审采取匿名方式。为保证评审的公平公正，《申请评审书》B表中不得出现申请人姓名、所在学校等有关信息，否则按作废处理。3.申请人应如实填报材料，确保无知识产权争议。凡存在弄虚作假、抄袭剽窃等行为的，一经发现查实，取消三年申报资格，如获立项即予撤项并通报批评。4.各申报单位应切实落实意识形态工作责任制，加强对申报材料的审核把关，确保填报信息的准确、真实，切实提高项目申报质量。如违规申报，将予以通报批评。申报系统联系方式：010-62510667、15313766307、15313766308;信箱：xmsb@sinoss.net。社科管理咨询服务中心联系方式：范明宇，010-58805145；传真：010-58803011；电子信箱：moesk@bnu.edu.cn；地址：北京市海淀区新街口外大街19号北京师范大学科技楼C区1001室，北京师范大学社科管理咨询服务中心，邮编：100875。教育部社会科学司联系方式：010-66097563。教育部社会科学司2021年1月25日", "level": 1}
{"filename": "附件1：教育部社科司关于2021年度教育部人文社会科学研究专项任务项目（高校辅导员研究）申报工作的通知.docx", "content": "教育部社科司关于2021年度教育部人文社会科学研究专项任务项目（高校辅导员研究）申报工作的通知教社科司函〔2021〕7号各省、自治区、直辖市教育厅（教委），新疆生产建设兵团教育局，有关部门（单位）教育司（局），部属各高等学校、部省合建各高等学校：为做好2021年度教育部人文社会科学研究专项任务项目（高校辅导员研究）的申报工作，现将有关事项通知如下：一、指导思想高举中国特色社会主义伟大旗帜，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记关于教育的重要论述特别是在全国教育大会、全国高校思想政治工作会议、学校思想政治理论课教师座谈会上的重要讲话精神，不断加强高校辅导员队伍建设，进一步提升高校思想政治工作研究质量，推动高校加快构建思想政治工作体系，切实形成全员全过程全方位育人格局，努力培养德智体美劳全面发展的社会主义建设者和接班人。二、申报内容1.本专项任务项目申报可根据课题指南（见附件）的重点研究方向申报，也可在符合课题指南前提下，结合实际认真凝练、自拟题目，并在课题名称后用括号注明所依托重点研究方向的序号。研究课题名称应表述规范、准确、简洁。2.项目类别及资助额度：高校辅导员研究专项课题原则上每项资助2万元，研究周期为2年。3.本年度本专项项目立项数预计200项左右。申请人应在研究期限内，根据实际需求准确测算总经费预算，合理分配年度经费预算。经费预算合理性作为评审的重要内容，不切实际的经费预算将影响专家评审结果。经费下达后，将会对该年度经费执行情况进行检查，执行不力的高校将削减下一年度预算。三、申报条件1.本专项任务项目实行限额申报，每所高校限报2项。2.本专项任务项目限高校专职辅导员申报（指在院系一线从事大学生思想政治教育工作的在编在岗人员，包括院系党总支副书记、学工组长、团总支书记等）。3.申请人必须能够实际从事研究工作并真正承担和负责组织项目的实施；每个申请人限报1项，所列课题组成员必须征得本人同意并签字，否则视为违规申报。4.有以下情况之一者不得申报本次项目：（1）在研的教育部人文社会科学研究各类项目负责人；（2）所主持的教育部人文社会科学研究项目三年内因各种原因被终止者，五年内因各种原因被撤销者；（3）在研的国家社会科学基金各类项目、国家自然科学基金各类项目负责人，以上项目若近期已结项需附相关证明；（4）2021年度国家社会科学基金项目的申请人；（5）连续两年（指2019、2020年度）申请教育部人文社会科学研究一般项目未获资助的申请人，暂停2021年度申报资格；（6）申请2021年度教育部人文社会科学研究一般项目其他类别项目者。四、申报办法1.教育部直属高校、部省合建高校以学校为单位，地方高校以省、自治区、直辖市教育厅（教委）为单位，其他有关部门（单位）所属高校以教育司（局）为单位（以下简称申报单位），集中申报，不受理个人申报。2.本次项目采取网上申报方式。教育部社科司主页（http://www.moe.gov.cn/s78/A13/）教育部人文社会科学研究管理平台•申报系统（以下简称申报系统）为本次申报的唯一网络平台，网络申报办法及流程以该系统为准。3.自2021年1月29日开始受理项目网上申报。申请人可登录申报系统下载《申请评审书》，按申报系统提示说明及《申请评审书》的填表要求填写（填写《申请评审书》“申请者本人近三年来主要研究成果”栏时，请同时填写个人工作实绩），并由高校科研管理部门通过申报系统上传《申请评审书》电子文档，无需报送纸质申报材料。待立项公布后，已立项项目按要求提交1份带有负责人及成员签名、责任单位盖章的纸质申报材料，由申报单位统一寄送至社科管理咨询服务中心。4.项目经费按照《高等学校哲学社会科学繁荣计划专项资金管理办法》（财教〔2016〕317号），实行严格规范的预决算管理。五、其他要求1.申请人应认真阅研《教育部人文社会科学研究项目管理办法》及以往立项情况，提高申报质量，避免重复申报。2.本次项目评审采取匿名方式。为保证评审的公平公正，《申请评审书》B表中不得出现申请人姓名、所在学校等有关信息，否则按作废处理。3.申请人应如实填报材料，确保无知识产权争议。凡存在弄虚作假、抄袭剽窃等行为的，一经发现查实，取消三年申报资格，如获立项即予撤项并通报批评。4.各申报单位应切实落实意识形态工作责任制，加强对申报材料的审核把关，确保填报信息的准确、真实，切实提高项目申报质量。如违规申报，将予以通报批评。教育部社会科学司2021年1月25日", "level": 4}
{"filename": "附件1：智能感知对抗赛 -- AI 猎人竞赛规则.docx", "content": "全国大学生智能感知对抗赛 -- AI 猎人竞赛规则1比赛内容本竞赛要求选手设计具有自主导航的移动平台，完成不同形式的对抗任务，每项任务有规定的分数，根据积分进行排名。移动平台的设计包括，机械部件，运动机构，控制器和传感器等。参赛选手也可以利用组委会提供的Jetson Nano移动平台。具体比赛内容包括：对比赛场地环境构建地图；导航（能无人自主从场地一端指定入口，移动到另一端指定出口）；比赛场地中设有多处测量任务，在导航过程中，可以在多处任务点位置进行相应参数测量，测量点的指定的物理量包括（例如环境温度、地磁和标志物测量），每项参数的测量都会获得相应的积分，最终名次由累计积分排名决定。针对比赛，选手可采用不同形式的传感器来完成定位感知任务，也可多种传感器配合使用（竞赛组委会也会提供的几种传感模块，供选择）。参赛AB双方分别在比赛场地的两侧，比赛场地为正方形50CM  8×8方格场地，竞赛主体场地如图1所示。图1 比赛场地俯视图场地上有各种标识，分为固定标识和随机标识，固定标识有障碍     ，入口标识    ，随机标识为辅助任务标识   。根据每次比赛规则，临时增加。障碍：如图中绿色标识，是不能通过障碍的，必须绕过后继续前进。入口：如图中方形棕色标识，为AB双方进入场地的入口，同时也是双方在对方一侧的出口。辅助任务完成一项有5~20分的积分。每一项辅助任务都有检测精度要求，根据监测精度不同获得不同积分.2 评分细则比赛累计总分为100分（奖励和惩罚积分另算），单场建图和导航测量任务总时间限时为20分钟，超出20分钟判定为任务失败。建图任务：参赛队员操控移动平台从各自入口进入比赛场地，规定在10分钟内完成场地建图任务，可以选择建立二维或三维地图（用于后续导航和定点测量任务），在5分钟内完成建图且三维地图还原清晰的队伍额外奖励15分。超过8分钟没有完成任务的扣10分。                         （50分）导航测量任务：组委会在比赛场地中指定温度、湿度和地磁探测共4处任务地点，完成相应测量任务均可获得积分。测量标准值取所有参赛队伍所测结果的平均值，测量结果最接近平均值的队伍获得15分，测量值在区间内的队伍获得10分，超出区间范围可获得5分。导航探测任务要求在10分钟内完成，5分钟内完成的队伍获得额外10分，完成时间大于5分钟小于10分钟的队伍获得10分，完成时间超过10分钟的队伍扣除5分。                                         （10分）整个建图和导航探测任务中不允许接触或磕碰到场地障碍物，每接触一次扣5分。3 要求说明（1）比赛选用的“侦察者”可自行研制，也可使用组委会提供的系统。机器人计算平台限定使用组委会提供的英伟达Jetson Nano开发平台。“侦察者”要求具有自主导航功能，运动方式和结构没有要求。为了提高机器人的多功能性，参赛者需要自行在其上增加功能部件和传感部件以满足比赛要求。机器人外形尺寸要求：不超过200×200×500mm（长×宽×高）。（2）建图可采用各种类型的传感器，包括组委会提供的标准传感器和自主设计的传感器两种。比如：激光雷达、深度摄像头、超声波、双目摄像头及惯导等等。推荐使用激光雷达和视觉传感器。（3）建图任务中，参赛队员可以使用外部设备控制平台移动。导航和检测任务中，除目标地点选择外，不允许使用外部设备操控平台移动。（4）在辅助定点测量任务方面，关键点是针对不同任务的传感器选择，以及如何提高测量精度。物理量测量传感器由参赛选手自己研制，组委会会提供标准的测量数据，与选手测量的数据进行比对。4 比赛时间节点比赛时间见通知。联系方式：王老师 133-1365-2380", "level": 2}
{"filename": "附件1：材料学院研究生会主席团报名表.docx", "content": "材料学院研究生会主席团报名表请于9月18日晚22:00前发送至邮箱：hitmseyjsh@163.com具体时间地点以短信通知为准。", "level": 3}
{"filename": "附件1：线上初赛选手须知  2020“外研社·国才杯”写作阅读线上初赛重要事项.docx", "content": "线上初赛选手须知 | 2020“外研社·国才杯”写作/阅读线上初赛重要事项2020/09/25 11:18:50为保证线上初赛顺利进行，请各位参赛的同学认真阅读以下注意事项。（线上初赛以学校为单位报名，不支持个人参赛。具体参赛场次以本校老师通知为准。）参赛流程1. 登录大赛官网（uchallenge.unipus.cn），在首页点击“选手报名/参赛”按钮。2. 输入Unipus用户名和密码，用户名请输入报名时的手机号，如忘记密码，点击“忘记密码”可找回。3. 进入报名信息页面，待倒计时结束后点击“进入比赛”按钮进入比赛页面。注意事项赛前准备\n        1. 登录大赛官网，确保已成功报名相应比赛。\n        参考下方图片，当按钮变为“写作/阅读大赛已报名”时，才视为报名成功，可以正常参赛。2.  在比赛所用电脑上完成电脑环境测试。（各校测试安排以本校通知为准）\n        请在Microsoft Windows 7及以上操作系统（不支持安卓系统、Mac系统）中使用Chrome或Firefox最高版本浏览器进行测试。测试内容包括检查网络是否正常、浏览器能否正常作答、赛题内容能否正常加载等。环境测试仅供检测电脑系统环境，不提供作答反馈，不代表比赛题型。比赛当天\n        比赛时间：写作大赛：9:00-11:00    阅读大赛：14:00-15:501. 请提前半小时登录大赛官网，即写作大赛8:30、阅读大赛13:30登录官网，进入比赛倒计时界面。开赛半小时后视为迟到，即写作大赛9:30之后、阅读大赛14:30之后，选手不能进入答题页面。2. 请务必使用Chrome或Firefox浏览器。3. 写作、阅读大赛不支持手机作答，不支持安卓系统、Mac系统。4. 入座后先确认电脑浏览器是否为打开状态，如果是，请关闭后重启浏览器，用于清除浏览器缓存，以免登录信息混乱。5. 进入答题页面时，请务必检查右上角倒计时是否正常显示。如不显示，请刷新页面。待倒计时正常显示后再作答，否则答题记录无法保存。6. 若答题时发现题目显示不全，可能是由于屏幕分辨率过小，可通过以下两种方式进行调整：\n        1）调整浏览器显示比例：2）调整电脑分辨率：控制面板-外观/显示-调高分辨率，如下图：7. 如答题时遇网络中断或电脑死机，请立刻关闭浏览器或强制关机以免比赛时间流失，并在解决问题后尽快重启浏览器继续答题。关闭浏览器后的时间不计算在比赛时间内，系统从再次进入答题页面时开始继续倒计时。答题记录会自动保存系统中断前1分钟的状态。8. 比赛过程中，如误操作删除写作记录，可通过Ctrl+z恢复至上一步。9. 答题倒计时结束后，仍未点击“提交赛题”的选手，系统会自动交卷。重要提示：同一账户不能在两台电脑上同时登录或在一台电脑的两个页面中同时登录，否则答题记录会保存错误，影响成绩。客服联系方式\n        客服电话：4008-987-008\n        客服QQ：4008987008更多备赛资源奉上\n九月初赛同学：赛前临阵磨枪，再来巩固一波\n十月初赛同学：利用备赛黄金期，迅速提升战斗力《阅读大赛全程通关》&《阅读大赛真题—2019》(课程链接:)(课程链接:)《写作大赛全程通关》&《写作大赛真题—2019》(课程链接:)(课程链接:)", "level": 2}
{"filename": "附件1：职级分类及热费补贴面积标准.docx", "content": "附件1：职级分类及热费补贴面积标准离休人员参加工作时间及热费补贴面积上浮额度：1、1937.7.6前  +15 m22、1945.9.3前  +10 m23、1949.9.30前 +5 m2", "level": 1}
{"filename": "附件1：航天学院研究生班级、团队立项申请表_0.docx", "content": "研究生班级/团队建设立项申请表院（系）：", "level": 1}
{"filename": "附件1：计算学部研究生会主席团报名表.docx", "content": "计算学部研究生会主席团报名表请于10月4日晚22:00前发送至邮箱：wsuuuy7@163.com具体时间地点以通知为准。", "level": 3}
{"filename": "附件2 备案书样例.docx", "content": "1、退休及校外劳务费发放人员备案书样例2、原有返聘退休人员备案书样例", "level": 2}
{"filename": "附件2 工业和信息化部重点实验室答辩PPT内容.docx", "content": "工业和信息化部重点实验室答辩PPT内容PPT提纲一、建设实验室必要性二、国内外最新技术进展及发展趋势（重点是实验室主要研究领域）三、研究方向及主要内容四、现有研究基础和条件五、预期建设目标、投资规模、预算及资金来源", "level": 4}
{"filename": "附件2 数学学院毕业生党员德育论文范文模板.docx", "content": "数学学院2020届毕业生党员德育论文***党支部 张XX一、回顾过去、展望未来（三号黑体居中，段前、段后各0.5行）摘要（小四宋体加粗）：大学的生活即将结束，回顾自己大学的生活，有过因拿奖学金而开心、欢乐，也有过因为考试没考好而沮丧……（正文小四宋体，行距1.5倍）关键词（小四宋体加粗）：学习、生活、工作时间恍如白驹过隙，四年（两年）的时间已经将近、大学本科（研究生阶段）的学习即将结束……（正文小四宋体，行距1.5倍）二、一份耕耘、一分收获（四号黑体居中，段前、段后各0.5行）作为学生，学习是第一职业……（正文小四宋体，行距1.5倍）三、坚定信仰、奋斗终身（四号黑体居中，段前、段后各0.5行）作为一名党员，要时刻严格要求自己……（正文小四宋体，行距1.5倍）四、严于律己、宽以待人（四号黑体居中，段前、段后各0.5行）大学的生活永远是一道亮丽的风景线……（正文小四宋体，行距1.5倍）结    语致  谢（单起一页，三号黑体居中，段前、段后各0.5行）在自己即将完成大学学业之际，首先要感谢我的父母……备注：页面设置中页边距：调为：上、下、各，左，右。", "level": 4}
{"filename": "附件2-在校残疾大学生报考四六级考试合理便利申请表.docx", "content": "在校残疾大学生报考_____年____月全国大学英语四、六级考试合理便利申请表（样表）申请人/申请人法定监护人签字：__________(法定监护人签字的请说明情况，并提供监护人的相关有效身份证件复印件，联系方式等)日期：____年___月__日", "level": 1}
{"filename": "附件2-投标人授权委托书_1.docx", "content": "附件2：投标人授权委托书（投标人名称）的法定代表人 （法定代表人姓名）授权（被授权代表姓名）为本公司的合法代理人，参加贵处组织的（招标项目名称）项目（招标编号）招标活动，以本公司名义处理招标活动中的一切事宜。投标人名称（公章）：法定代表人（签字）：法定代表人身份证号码：授权代表姓名（签字）：授权代表身份证号码：年   月    日", "level": 2}
{"filename": "附件2-辅证材料封面模板.docx", "content": "2021年度何梁何利科学技术奖提名书辅证材料", "level": 3}
{"filename": "附件2-青年科学家工作室建设方案.docx", "content": "青年科学家工作室建设方案哈尔滨工业大学人事处制二〇二〇年填  写  说  明填写本表前，请认真阅读《青年科学家工作室建设实施办法》。本表第一至六项由申报人本人如实填写并签字确认。本表第七项由基层党支部填写（若非中共党员或校外申报人可不填），由负责人签字。本表第八项由推荐单位党委(党总支)填写，由负责人签字并加盖党委公章。本表第九项由推荐单位填写，由负责人签字并加盖单位公章。本表所填内容不得涉密，并须提交保密审查证明。表中无内容填写部分，应写“无”。", "level": 1}
{"filename": "附件2_1.docx", "content": "附2：2019年度安全工作先进个人申报表", "level": 3}
{"filename": "附件2_寝室梦想大赛报名表.docx", "content": "寝室梦想大赛报名表", "level": 2}
{"filename": "附件2、供应商诚信承诺书.docx", "content": "附件2诚信承诺书我单位在参加哈尔滨工业大学后勤集团场馆中心日常保洁采购项目（HQJT20200730-001）的招投标活动中，郑重承诺如下：一、遵循公开、公平、公正和诚实信用的原则参加该项目投标；二、所提供的一切材料都是真实、有效、合法的；三、不与其他供应商相互串通报价，不排挤其他供应商的公平竞争；四、不与相关部门串通报价；五、不向评审委员会成员行贿以牟取成交；六、不以他人名义报价或者以其他方式弄虚作假；七、不恶意压低或抬高报价；八、不在成交后进行虚假恶意投诉。我单位若有违反本承诺内容的行为，愿意承担法律责任，愿意接受国家法律、学校相关规定和招标文件做出的处罚。授权委托人签字：               法定代表人签字（或名章）：（公章）年    月    日", "level": 3}
{"filename": "附件2： 岗位应聘申请表.docx", "content": "岗位应聘申请表应聘岗位：本人签名：                                                             日 期：", "level": 1}
{"filename": "附件2：2020“外研社·国才杯”全国英语写作大赛样题.docx", "content": "2020“外研社·国才杯”全国英语写作大赛样题2020/05/14 16:45:46比赛考查题型说明：1. 初赛和复赛：比赛题型为议论文写作1篇（500词左右）、说明文/应用文写作1篇（300-500词），写作时间共120分钟，满分100分。2. 决赛：比赛题型为议论文写作1篇（800词左右）、记叙文写作1篇（600-800词），写作时间共180分钟，满分100分。注：本样题中，说明文和应用文以初/复赛赛题为例，议论文和记叙文以决赛赛题为例。样题仅供了解题型，不提供参考答案。体验更多大赛真题，可加入备赛课程《写作大赛真题——2019》，充分把握考查要点，官方指定评阅系统iWrite提供机评反馈，助力提升写作水平！类型1 说明文写作（Expository Writing）比赛内容：选手完成一篇说明文写作（300-500词）。侧重考查选手解说事物、阐明事理的能力，以及运用知识、观察理解、梳理分析、提炼总结、跨文化沟通的综合能力。评分标准（总分50分）：Sample task 1Write a passage based on the chart below. The chart shows the hourly AQI (Air Quality Index) in Beijing, Shanghai and Guangzhou on the same day. In your writing, you should summarize the information by selecting and reporting the main features and make comparisons where relevant. You should write at least 300 words but no more than 500 words. (Suggested completion time: 60 minutes)类型 2  应用文写作（Practical Writing）比赛内容：选手完成一篇应用文写作（300-500词）。侧重考查选手使用得体的格式、内容和语言实现有效沟通、达到交际目的的能力。评分标准（总分50分）：Sample task 2Write an application letter for the UNESCO internship based on the information below. In your writing, please do not use real names or addresses. You should write at least 300 words but no more than 500 words. (Suggested completion time: 60 minutes)UNESCO Internship ProgrammeThe UNESCO Internship Programme offers selected graduate and postgraduate students the opportunity to supplement their academic knowledge with practical work assignments and to enable them to gain a better understanding of UNESCO's responsibilities as an international organization. The duration of an internship generally ranges between 2 and 6 months. The basic requirements for the internship programme include:•     An  excellent  knowledge,  both  written  and  spoken,  of  at  least  one  of  UNESCO's  working languages (English or French);•     Ability to use computer systems, email and office-related software (MS Office);•     An awareness of the many facets of a multicultural world and a commitment to international public service.类型 3  议论文写作（Argumentative Writing）比赛内容：选手完成一篇议论文写作（800词左右）。侧重考查选手的文献阅读理解、信息综合处理、判断分析、逻辑思辨、评价论述等能力，展示选手的知识 广度、视野维度、思想深度等综合素质。评分标准（总分50分）：Sample task 3Read the following paragraphs which present contradictory views. Write a passage about the issue, clearly stating your opinion and explaining your reasons. You should write about 800 words. (Suggested completion time: 90 minutes)A poll conducted this year by zhaopin.com, a job-hunting service, reports that 6.3% of 2015 college graduates hope to start their own companies. This has almost doubled the figure for last year.  Driven  by  this  trend as well as encouraged  by the  Chinese  government's preferential policies for startups (创业公司), many college seniors are facing the dilemma as to whether to try to establish a business or to look for a job upon graduation.Some people, mostly entrepreneurs-to-be, claim that with their passion, openness and creativity, as well as their knowledge, graduates can bring their potential into full play when building a startup. Others argue that new graduates, who have long been in the ivory tower of education, will find launching a business too difficult. Apart from finding the initial investment, operating a startup also requires the managerial experience and social connections which can only be gained through years of work in a mature enterprise.类型 4  记叙文写作（Narrative Writing）比赛内容：选手完成一篇记叙文写作（600-800词）。侧重考查选手的阅读理解、语言运用、细节描写、形象思维、创意构思、人文素养等综合能力。评分标准（总分50分）：Sample task 4Write a story based on the following painting entitled Nighthawks by Edward Hopper in 1942. You should write between 600 and 800 words. (Suggested completion time: 90 minutes)", "level": 2}
{"filename": "附件2：2021年中国大学生计算机设计大赛黑龙江省赛作品报名表.docx", "content": "附件2", "level": 2}
{"filename": "附件2：中学走访情况反馈表_0.docx", "content": "中学走访情况反馈表填表时间：     年   月   日说明：1、请双面打印，背面可以附活动现场照片（打印或粘贴）及文字说明。2、请保证字迹清晰，便于信息录入。", "level": 3}
{"filename": "附件2：博士导师推荐意见表.docx", "content": "博士导师推荐意见表尊敬的博士导师：您好！人力资源和社会保障部、全国博士后管委会于2016年实施博士后创新人才支持计划（以下简称“博新计划”），旨在加速培养造就一批进入世界科技前沿的优秀青年科技创新人才。“博新计划”主要瞄准国家重大战略领域、战略性高新技术领域、基础学科前沿领域，坚持高起点、高标准，择优遴选新近毕业 （含应届）的优秀博士，给予每人两年63万元的经费资助, 其中，40万元为工资，20万元为博士后科学基金，3万元为国际交流经费。2021年计划资助400人。感谢您推荐您的优秀学生从事博士后研究，您的意见将是我们遴选人才的重要依据。祝您身体健康，工作顺利!全国博士后管委会办公室中国博士后科学基金会", "level": 2}
{"filename": "附件2：哈尔滨工业大学大一年度项目立项报告_0.docx", "content": "学院：                                               编号：哈尔滨工业大学大一年度项目立项报告哈尔滨工业大学基础学部制表填表日期：      年   月   日一、项目团队成员（包括项目负责人、按顺序）二、指导教师意见三、项目专家组意见立项报告（字数在2000字以上）主要分为以下六个部分：立项背景（研究现状、趋势、研究意义等）项目研究内容及实施方案进度安排中期及结题预期目标（即中期检查和结题验收时考核的依据）经费使用计划主要参考文献（参考文献书写顺序：序号 作者.文章名.学术刊物名.年，卷（期）：引用起止页.）立项报告格式要求：题目（二号黑体，居中，不超20字）Word文档页面设置为A4纸型，页边距各2，文档网格设置为46字×43行，行距16磅，正文用小四号宋体，其中阿拉伯数字、英文用Times New Roman体。参考其他文献，包括引用原文或参考、综述、评论他人观点，要在文中加引注标记，采用顺序编码制，符号按出现的先后顺序为[1][2]……，用上角标，与文后所列参考文献序号一致。参考文献只列出已经公开出版且在文中加注的文献，著录格式另附。文中图、表应有自明性，且随文出现，须注明图名、表名，按顺序标明序号如表1、表2……、图1、图2……，图名、表名及内容、参考文献均为五号字。请在稿件首页地脚处给出作者简介信息。参考文献著录原则和方法[1]作者姓名，作者姓名. 参考文献题目[J]. 期刊或杂志等名称，年份，卷(期数)：文章起-止页码.[2]刘凡丰. 美国研究型大学本科教育改革透视[J]. 高等教育研究，2003，5(1)：18-19.没有卷的就直接写2003，（1）（本条为期刊杂志著录格式）[3]谭丙煜. 怎样撰写科学论文[M]. 沈阳：辽宁人民出版社，1982.5-6.（本条为中文图书著录格式）[4]作者姓名. 参考文献题目[D]. 南京：南京农业大学，2002.（本条为硕士、博士论文著录格式）[5]作者姓名. 参考文献题目[N]. 人民日报，2005-06-12（第几版）.（本条为报纸著录格式）[6]作者姓名. 电子文献题名[EB/OL]．电子文献的出处或可获地址，发表或更新日期.[7]作者姓名. 参考文献题目[A].主编. 论文集名[C]. 出版地：出版单位，出版年. 起-止页码.（本条为论文集著录格式）[8]外国作者姓名（作者姓名：姓在前，名在后，姓全拼大写，名缩写，姓与名之间隔半格，作者之间用逗号隔开。）.参考文献题目[M].译者（名字）译. 出版地：出版单位，出版年. 起-止页码.（本条为原著翻译中文的著录格式，多个译者可写为：***，***，***，等译.）如有格式疑问，可参考2019级大一年度项目“优秀立项报告”评选结果，链接：http://jcxb.hit.edu.cn/2020/0110/c4525a235886/page.htm", "level": 4}
{"filename": "附件2：哈尔滨工业大学大学生创新创业园助管面试信息登记表.docx", "content": "哈尔滨工业大学大学生创新创业园园区助管面试信息登记表面试企业：                                      填表日期： 年  月  日填表说明：1.表格不要超过一页。2.大一和预科班同学学院请填写基础学部，上一学期学分绩可不填。3.开户行名称要具体到支行。4.“入园初衷”为必填项，不可空白。5.“面试企业”处请填写该企业全称，企业全称详见附件1。6.此表手写、打印均可。", "level": 2}
{"filename": "附件2：哈尔滨工业大学教学发展基金项目（教师发展类）申报表.docx", "content": "哈尔滨工业大学教学发展基金项目（教师发展类项目）申  报  表项目名称：负 责 人：所在院系：起止时间：\t2021.01-联系方式：（手机）（邮箱）哈尔滨工业大学本科生院二〇二零年十一月一、基本情况二、立项依据三、实施方案四、预期成果五、经费预算六、所在单位党委意见（对申请人思想政治素质和师德师风情况的鉴定意见）七、学院意见八、专家组意见九、学校意见", "level": 1}
{"filename": "附件2：哈工大第十届研究生“十佳英才”事迹材料模板.docx", "content": "哈尔滨工业大学第十届研究生“十佳英才”哈尔滨工业大学研究生院2020年10月要求：副标题的格式例如：记XX学院（部）“十佳英才”XXX十佳英才十佳英才十佳英才十佳英才十佳英才十佳英才十佳英才十佳英才正文要求：1.申请材料一律用第三人称书写2.申请材料一律用A4纸张书写3.申请材料一律为文字资料，不需要图片、图文等其他的格式，字数在1500—4000字左右。4.申请材料若有二级标题一律用四号黑体，不加粗；若有三级标题一律为小四黑体，不加粗。建议不要使用过多的标题不要删除行尾的分节符，此行不会被打印双击上一行的“1”“2”试试，(本行不会被打印，请自行删除)", "level": 4}
{"filename": "附件2：家长知情同意书_1.docx", "content": "附件2：家长知情同意书我是哈工大________学院_________同学的（父亲、母亲），已对本年度无锡市“名校优岗”政务见习活动的有关情况进行了解，现同意其报名参加本年度无锡市“名校优岗”政务见习活动的选拔，特此告知。家长签名：时   间：", "level": 4}
{"filename": "附件2：提案征集表.docx", "content": "哈尔滨工业大学仪器科学与工程学院\n第二届学生代表大会、研究生代表大会提案征集表", "level": 1}
{"filename": "附件2：政府采购意向公开参考文本_3.docx", "content": "附件：政府采购意向公开参考文本（单位名称） ____年____（至）____月政府采购意向为便于供应商及时了解政府采购信息，根据《财政部关于开展政府采购意向公开工作的通知》（财库〔2020〕10号）等有关规定，现将（单位名称）     年   （至）   月采购意向公开如下：本次公开的采购意向是本单位政府采购工作的初步安排，具体采购项目情况以相关采购公告和采购文件为准。XX（单位名称）年  月  日", "level": 3}
{"filename": "附件2：新职工租金补贴汇总表.docx", "content": "附件：       新职工申请租金补贴汇总表填报单位：（公章）            单位领导签字：填报人签字：                 填报日期：2020年  月   日", "level": 1}
{"filename": "附件2：智能感知对抗赛 -- AI 猎人竞赛参赛队员信息汇总表.docx", "content": "", "level": 3}
{"filename": "附件2：特别资助（站前）博士导师推荐意见表.docx", "content": "中国博士后科学基金特别资助（站前）博士导师推荐意见表尊敬的博士导师：您好！为贯彻落实《国务院办公厅关于改革完善博士后制度的意见》（国办发〔2015〕87号），中国博士后科学基金会自2019年起实施中国博士后科学基金特别资助（站前），吸引新近毕业的国内外优秀博士进站，在前沿领域从事创新研究实施的资助。由专家会议评审确定资助对象，资助标准为18万元。感谢您推荐您的优秀学生从事博士后研究，您的意见将是我们遴选人才的重要依据。祝您身体健康，工作顺利!中国博士后科学基金会", "level": 3}
{"filename": "附件2：相关表格.docx", "content": "哈工大 2020 -- 2021 年度职工热费补贴申请表单位 2020 -- 2021 年度新申请热费补贴职工汇总表填表说明：各单位需将职工填报的《哈工大     --     年度职工热费补贴申请表》按此明细表顺序整理并在申请表上方标记序号填报单位（公章）：      填报人及联系电话：单位领导签字：         填报日期：    2020年   月   日单位2019年10月—2020年9月期间住房标准变动职工明细表填表说明：表中每个人只需填其住房标准最高的一项职级（或学位）即可填报单位（公章）：      填报人及联系电话：单位领导签字：            填报日期：2020年  月   日单位 2019年10月—2020年8月期间停薪、调离、去世职工明细（不予补贴）填报单位（公章）：            填报人及联系电话：单位领导签字：               填报日期：      2020年   月   日单位 2020年9月至今停薪、调离、去世职工明细（予以补贴）说明：1.工资折号或哈尔滨银行个人账号”户名必须为职工本人，并标清是存折还是银行卡。2.如果职工去世，需填写实际领取人的个人及银行信息。填报单位（公章）：            填报人及联系电话：单位领导签字：               填报日期：       2020年  月   日", "level": 2}
{"filename": "附件2：省政府特殊津贴津贴人选登记表.docx", "content": "", "level": 3}
{"filename": "附件2：第三届中俄（工业）创新创业大赛推荐表docx.docx", "content": "附件2第三届中俄（工业）创新创业大赛推荐表填报单位：                                  填表日期：   年   月   日", "level": 1}
{"filename": "附件2：第十五届中国大学生年度人物推荐报名表.docx", "content": "附件2第十五届中国大学生年度人物推荐报名表推荐学校：（盖章）                  省份：后附填表说明填表说明1.“省份”填写学校所在省份，而不是参选人出生地省份，请直接填写省份名称，如“北京”、“内蒙古”等。2．“民族”不用写“族”，请直接填写民族名称，如“汉”、“畲”、“蒙古”等。3．“出生年月”请按照“X年X月”格式填写，如“1996年6月”。4. “政治面貌”请填写“中共党员”、“共青团员”或“群众”等。5. 学校名称、院系和专业都要写全称。6.“年级及学历”请按照“X级X学历”格式填写，如“2016级本科”、“2017级硕士”、“2018级博士”。7.推荐学校信息中“办公电话”请注明区号，如“010-89152779”；“Email”请取消自动形成的超链接。", "level": 3}
{"filename": "附件2：航天学院研究生班级、团队立项总结报告.docx", "content": "“项目名称”总结报告（模板）——班级/团队名称活动基本情况（时间地点、参与人员、过程描述）体会与收获思考与建议经费支出明细备注：全文1500字左右，文中可配有活动图片。", "level": 4}
{"filename": "附件2：雪地足球赛报名表.docx", "content": "第十届哈尔滨工业大学雪地足球赛报名表", "level": 4}
{"filename": "附件2：高等学校哲学社会科学繁荣计划专项资金管理办法(1).docx", "content": "高等学校哲学社会科学繁荣计划专项资金管理办法第一章  总  则第一条 为促进高校哲学社会科学事业持续健康协调发展，加强和规范高等学校哲学社会科学繁荣计划专项资金（以下简称繁荣计划专项资金）管理，提高资金使用效益，根据党中央、国务院关于深入推进高等学校哲学社会科学繁荣发展的有关精神、《中共中央办公厅 国务院办公厅关于进一步完善中央财政科研项目资金管理等政策的若干意见》以及国家财政财务管理有关法律法规，制定本办法。\n　　第二条 繁荣计划专项资金由中央财政安排，是用于支持“高等学校哲学社会科学繁荣计划”（以下简称繁荣计划）社会科学研究、学科发展、人才培养和队伍建设的专项资金。\n　　第三条 繁荣计划专项资金以促进出成果、出人才为目标，坚持以人为本、遵循规律、“放管服”结合，坚持统筹规划、分类实施、专款专用、规范高效的管理原则。繁荣计划专项资金管理充分体现质量创新和实际贡献，赋予依托学校和项目负责人更大的管理权限。在简政放权的同时，注重规范管理、改进服务，为科研人员潜心研究创造良好条件和宽松环境，充分调动科研人员积极性创造性。\n　　第四条 财政部、教育部负责制定繁荣计划专项资金管理制度，研究制定预算安排的总体方案。教育部负责编制繁荣计划专项资金年度预算、组织实施和管理监督工作，建立健全项目绩效考评机制。\n　　第五条 项目依托学校是繁荣计划项目实施和资金管理使用的责任主体，应当制定和完善本单位项目和资金管理办法，按要求具体负责项目组织、实施、评价等全过程管理；将项目资金纳入学校预算，指导和审核项目预算编制，承担项目资金的财务管理和会计核算，监督项目资金使用，审核项目决算。\n项目依托学校的财务和科研管理等相关部门，要根据学科特点和实际需要,加强对项目预算执行和资金使用的指导；注重科学管理、改进服务，为项目实施提供条件保障。\n　　第六条 项目负责人是项目管理和资金使用的直接责任人，应当按照本办法规定，科学编制项目预算和决算，合理合规使用资金。\n项目负责人应当严格遵守国家预算和财务管理规定，对资金使用和项目实施的合规性、合理性、真实性和相关性负责，并承担相应的经济与法律责任。第二章  支出范围第七条 繁荣计划专项资金分为研究项目资金、非研究项目资金和管理资金。\n　　第八条 本办法第七条所称研究项目是指围绕繁荣计划建设任务设立的各类高校哲学社会科学研究项目的总称。研究项目资金包括在项目研究过程中发生的直接费用和间接费用。\n　　第九条 直接费用包括图书资料费、数据采集费、会议费/差旅费/国际合作与交流费、设备费、专家咨询费、劳务费、印刷费/宣传费等。其中：\n　　图书资料费：指在项目研究过程中购买必要的图书（包括外文图书）、专业软件，资料收集、整理、录入、复印、翻拍、翻译，文献检索等费用。\n　　数据采集费：指在项目研究过程中开展问卷调查、田野调查、数据购买、数据分析及相应技术服务购买等费用。\n　　会议费/差旅费/国际合作与交流费：指围绕项目研究组织开展学术研讨、咨询交流、考察调研等活动而发生的会议、交通、食宿费用，以及项目研究人员出国及赴港澳台地区、外国专家来华及港澳台地区专家来内地开展学术合作与交流的费用。其中，不超过直接费用20%的，不需要提供预算测算依据。\n　　设备费：指在项目研究过程中购置设备和设备耗材、升级维护现有设备以及租用外单位设备而发生的费用。应当严格控制设备购置，鼓励共享、租赁以及对现有设备进行升级改造。\n　　专家咨询费：指在项目研究过程中支付给临时聘请的咨询专家的费用。专家咨询费由项目负责人按照项目研究实际需要编制，支出标准按照国家有关规定执行。\n　　劳务费：指在项目研究过程中支付给参与项目研究的研究生、博士后、访问学者和项目聘用的研究人员、科研辅助人员等的劳务费用。项目聘用人员的劳务费开支标准，参照当地科学研究和技术服务业人员平均工资水平以及在项目研究中承担的工作任务确定，其社会保险补助费用纳入劳务费列支。劳务费预算由项目负责人按照项目研究实际需要编制。\n　　印刷费/宣传费：指在项目研究过程中支付的打印、印刷和出版、成果推介等费用。\n　　其他：指与项目研究直接相关的除上述费用之外的其他支出。其他支出应当在项目预算中单独列示，单独核定。\n　　第十条 间接费用是指项目依托学校在组织实施项目过程中发生的无法在直接费用中列支的相关费用，主要包括补偿学校为项目研究提供的现有仪器设备及房屋、水、电、气、暖消耗等间接成本，有关管理工作费用，以及激励科研人员的绩效支出等。\n　　间接费用一般按照不超过项目支出总额的一定比例核定。具体比例如下：50万元及以下部分为30%；超过50万元至500万元的部分为20%；超过500万元的部分为13%。严禁超额提取、变相提取和重复提取。\n　　间接费用应当纳入项目依托学校预算统筹安排，合规合理使用。项目依托学校统筹安排间接费用时，应当处理好合理分摊间接成本和对科研人员激励的关系，绩效支出安排应当结合项目研究进度和完成质量，与科研人员在项目工作中的实际贡献挂钩。\n　　第十一条 非研究项目资金指支撑高校哲学社会科学科研机构、团队以及智库运行、优秀成果奖励等繁荣计划建设项目的资金。\n非研究项目资金按照“绩效导向、稳定支持、协议管理、动态调整”的原则进行资助和管理，可以通过第三方评估将相关优秀的研究机构（或者智库、团队）纳入资助范围。\n　　在财政部、教育部核定的资金总额内，依托高校和相关研究机构（或者智库、团队）根据绩效目标，围绕实现培养拔尖人才、服务国家重大战略、推出学术精品力作、扩大对外学术交流等任务，按规定自主编制资金预算，自主决定使用方向。同时，应当完善资金管理办法，提高资金使用效益，注重发挥绩效激励作用，尊重科研工作者的创造性劳动，体现知识创造价值。\n　　教育部与依托学校、受资助研究机构（或者智库、团队）约定建设周期内的目标任务，委托第三方进行评价考核，根据实际绩效实行有差别的稳定支持，并采取优胜劣汰、动态调整的管理方式。\n　　财政部、教育部按规定对获得教育部科学研究优秀成果奖（人文社会科学）的成果进行奖励，对被采用和向有关部门报送的有价值、高水平的咨政成果实行后期资助和事后奖励。学校不得对奖励资金提取间接费用。\n　　第十二条 管理资金是指教育部在实施繁荣计划过程中组织、协调、评审、鉴定等管理性工作所需费用。\n　　在繁荣计划实施过程中，应按照“管、办、评”分离原则，推进政府购买服务，规范向社会力量购买服务的程序和方式，切实转变政府职能。\n　　第十三条 繁荣计划专项资金项目中的相关开支标准，按照国家以及项目依托学校的有关规定执行。\n　　第十四条 繁荣计划专项资金应当专款专用，不得用于偿还贷款、支付罚款、捐赠、赞助、对外投资等支出，不得用于本单位编制内人员的工资支出，不得用于繁荣计划建设项目之外的支出，不得用于其他不符合国家规定的支出。\n　　项目负责人应当按照批准的项目预算，在依托学校财务、科研管理部门的指导下使用项目资金；依托学校和个人不得以任何理由和方式截留、挤占和挪用。繁荣计划专项资金项目中涉及仪器设备采购的，按国家关于政府采购的有关规定执行。第三章  预算管理第十五条 项目申请人在申报繁荣计划项目资金时，应当根据项目类别和要求，按照项目实际需要和资金开支范围规定，科学合理、实事求是地按年度编制项目预算、设定项目绩效目标，并对直接费用支出的主要用途和测算理由等作出说明。\n　　项目资金需要转拨协作单位的，应在预算中单独列示，并对外协单位资质、承担的研究任务、外拨资金额度等进行详细说明。项目负责人应对合作（外协）业务的真实性、相关性负责。间接费用外拨金额，由项目依托学校和合作研究单位协商确定。\n　　第十六条 教育部根据繁荣计划建设目标和建设内容，重点对项目预算的目标相关性、政策相符性、经济合理性进行评审。应建立评审专家库，建立和完善评审专家的遴选、回避、信用和问责制度。\n　　第十七条 教育部根据部门预算编制要求，在部门预算“一上”时，将繁荣计划专项资金三年支出规划和年度预算建议数报送财政部，财政部按部门预算程序审核后批复年度预算。\n　　第十八条 教育部根据繁荣计划项目类别和完成期限向项目依托学校下达项目预算。其中，研究项目预算一次核定、按年度分期分批下达。未通过年度或中期检查的，停止下达下一年度后续项目预算；非研究项目资金采取一次核定、按年度一次性下达。 \n　　繁荣计划专项资金支付按照国库集中支付制度有关规定执行。\n　　第十九条 项目依托学校应当将资金纳入学校财务部门统一管理。\n　　学校应当严格按照国家有关规定和本办法规定，制定内部管理办法，明确审批程序、管理要求和报销规定，落实项目预算调剂、间接费用统筹使用、劳务费分配管理、结转结余资金使用等管理权限，建立健全内控制度，加强对项目资金的监督和管理。\n　　学校应当指导项目负责人科学合理编制预算，规范预算调剂程序，完善项目资金支出、报销审核监督制度，加强对专家咨询费、劳务费、外拨资金、间接费用、结转结余资金等的审核和管理。\n　　学校应当强化对合作项目真实性、可行性和合规性的审核，严格防止虚假资源匹配和虚假合作，坚决杜绝假借合作名义骗取资金。\n　　学校应当建立健全科研财务助理制度，为科研人员在项目预算编制和调剂、资金支出、项目资金决算和验收等方面提供专业化服务。充分利用信息化手段，建立健全单位内部科研、财务、项目负责人共享的信息平台，提高科研管理效率和便利化程度。\n　　第二十条 项目预算一经批复，必须严格执行。确需调剂的，应当按规定报批。\n　　由于研究内容或者研究计划作出重大调整等原因，确需增加或减少预算总额的，由依托学校审核同意后报教育部审批。\n　　在项目预算总额不变的情况下，支出科目和金额确需调剂的，由项目负责人根据实际需要提出调剂申请，报依托学校审批。会议费/差旅费/国际合作与交流费、劳务费、　　　　专家咨询费预算一般不予调增，可以调减用于项目其他方面支出。如有特殊情况确需调增的，由项目负责人提出申请，经学校审核同意后，报教育部审批。间接费用原则上不得调剂。原项目预算未列示外拨资金，需要增列的，或者已列示的外拨资金确需调整的，由项目负责人提出申请，报依托学校审批。\n　　第二十一条 项目依托学校应当严格执行国家有关资金支出管理制度。对应当实行“公务卡”结算的支出，按照公务卡结算的有关规定执行。专家咨询费、劳务费等支出，原则上应当通过银行转账方式结算，从严控制现金支出事项。\n　　对于野外考察、数据采集等科研活动中无法取得发票或财政性票据的支出，在确保真实性的前提下，依托学校可按实际发生额予以报销。第四章  决算管理第二十二条 项目负责人应当按照规定编制项目资金年度决算。项目依托学校应将繁荣计划专项资金收支情况纳入单位年度决算统一编报。\n　　第二十三条 项目完成后，项目负责人应当会同学校财务部门清理账目，据实编报项目决算，并附财务部门审核确认的项目资金收支明细账，与项目结项材料一并报送教育部。项目负责人和依托学校不得随意调账变动支出、随意修改记账凭证。\n　　第二十四条 对于研究项目资金,项目在研期间，年度结转资金可以在下一年度继续使用。项目完成目标任务并通过验收后，结余资金可以用于项目最终成果出版及后续研究的直接支出，或由项目依托学校统筹安排用于科研活动的直接支出。若项目审核验收2年后结余资金仍有剩余的，应当按原渠道退回教育部。对于非研究项目资金和管理资金,按照财政部关于结转结余资金管理有关规定执行。\n　　第二十五条 项目因故终止或被撤销，依托学校应当及时清理账目与资产，编制财务决算及资产清单，审核汇总后报送教育部。已拨资金或其剩余部分按原渠道退回教育部。\n　　第二十六条 凡使用繁荣计划专项资金形成的固定资产、无形资产等均属国有资产，应当按照国有资产管理的有关规定执行。第五章  监督检查与绩效管理第二十七条 项目依托学校应当自觉接受审计、纪检监察等有关部门对繁荣计划建设项目预算执行、资金使用效益和财务管理等情况的监督检查。对于截留、挤占、挪用繁荣计划专项资金的行为，以及因管理不善导致资金浪费、资产毁损的，视情节轻重，分别采取通报批评、停止拨款、撤销项目、追回已拨资金、取消项目承担者一定期限内项目申报资格等处理措施，涉嫌违法的移交司法机关处理。\n　　第二十八条 项目依托学校应当制定内部管理办法，明确审批程序和管理要求，落实项目预算调剂、间接费用统筹使用、劳务费分配管理、结转结余资金使用等自主权。\n　　项目依托学校应当完善内部风险防控机制，加强预算审核把关，规范财务支出行为，强化资金使用绩效评价，保障资金使用安全规范有效。\n　　项目依托学校应当实行内部公开制度，主动公开项目预算、预算调剂、决算、外拨资金、劳务费发放、间接费用、结余资金使用和研究成果等情况。\n　　项目依托学校和项目负责人应当严格遵守国家财经纪律，依法依规使用项目资金，不得擅自调整外拨资金，不得利用虚假票据套取资金，不得通过编造虚假合同、虚构人员名单等方式虚报冒领劳务费和专家咨询费，不得随意调账变动支出、随意修改记账凭证、以表代账应付财务审计和检查。\n　　第二十九条 加强繁荣计划专项资金项目绩效管理，建立健全全过程预算绩效管理机制。教育部在开展项目预算评审时，应对项目申请人设定的绩效目标进行审核，并将审核结果作为核定项目预算的重要参考因素。实施绩效目标执行监控，及时纠正绩效目标执行中的偏差，确保绩效目标如期实现。开展绩效评价，将评价结果作为今后资助的重要依据，建立项目资金使用和管理的信用机制、信息公开机制和责任追究机制，提高项目资金使用效益。\n　　第三十条 违反本办法规定的，依照《中华人民共和国预算法》、《财政违法行为处罚处分条例》等国家有关法律制度规定处理。第六章  附  则第三十一条 本办法由财政部、教育部负责解释。\n　　第三十二条 本办法自2016年12月1日起施行。", "level": 3}
{"filename": "附件3 加发确认单.docx", "content": "加发确认单本人为以下同志加发工资，该项加发将计入本年度工资总额，并作为下一年度社会保险缴费基数统计。明细如下：联系人：                  电话：负责人签字确认：（学院公章）年     月     日", "level": 2}
{"filename": "附件3 工信部重点实验室申请书.docx", "content": "附件：工业和信息化部重点实验室申 请 书实验室名称：XXXX实验室（XXXX为技术方向）依托单位：                           （公章）工业和信息化部二Ο二Ο年  月  日申请单位基本信息表注：专利、奖励、论文、学术会议、科研课题需与申请成立的行业重点实验室相关申请书提纲一、建设实验室必要性二、国内外最新技术进展及发展趋势（重点是实验室主要研究领域）三、研究方向及主要内容四、现有研究基础和条件五、预期建设目标、投资规模、预算及资金来源附表1：重点实验室人员名单依托单位公章附表2：重点实验室现有设备明细表（出厂价格5万元及以上的列入）依托单位公章其他附件：1、依托单位企业营业执照或事业单位法人证书复印件2、长江学者、百千万人才国家级人选和国家有突出贡献中青年专家或其他地方级领军人才证明文件（以上材料需与本次申请重点实验室相关）3、场地确认文件（需确定本次申请重点实验室的面积和分布情况）4、前一年科研投入确认文件5、近3年科技立项、科技论文、专利、科技成果、科技奖励、组织学术交流、设备共享、成果转让、引进人才、参与或主持制定国家和行业标准、培养和提供行业人才证明文件。（以上材料需与本次申请重点实验室相关）6、专用账户，网站证明文件7、相关规划、制度文件，需有依托单位公章8、团队分工证明文件9、与其他单位的合作证明材料10、资金来源证明11、真实性承诺声明", "level": 4}
{"filename": "附件3 毕业生党员德育答辩和重温入党誓词会序 .docx", "content": "会 序※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※ ※全体起立，唱《国歌》党支部书记宣读参加答辩党员答辩顺序毕业生党员答辩自评学长毕业寄语交流互评点赞环节重温入党誓词奏唱国际歌", "level": 1}
{"filename": "附件3-4-市科协高校工业节能人才智库基地专家学者登记表-汇总表.docx", "content": "附件3市科协 -（高校名称）工业节能人才智库基地专家学者登记表哈尔滨市科学技术协会制2021年1月一、学习经历二、主要工作经历三、国内外重要社会任（兼）职四、主要研究方向和科研成果五、主要科技成果及合作需求附件4市科协—高校名称（学科）人才智库基地专家学者汇总表", "level": 3}
{"filename": "附件3-厂商授权书.docx", "content": "附件3：厂商授权书（经销商报名需提供厂商针对本项目的授权，需加盖厂商和经销商公章，生产厂家无须提供）致:         （采购人全称）（厂商全称）的法定代表人姓名         授权      （经销商全称）为投标代表,参加贵处组织的      (项目名称)、      (项目编号)招标活动，全权处理招标采购活动中的一切事宜。厂商法定代表人（签字或盖名章）：厂商公章：经销商法定代表人（签字或盖名章）：经销商(公章)：日  期：", "level": 2}
{"filename": "附件3_0.docx", "content": "附3：2019年度见义勇为奖申报表", "level": 1}
{"filename": "附件3、服务需求.docx", "content": "附件3服务需求招标项目情况介绍一、总体情况:哈尔滨工业大学后勤集团场馆中心，场馆建筑面积25748平方米，保洁面积20490平方米；场地保洁面积120404平方米。二、服务场地名称：逸夫体育馆、正心楼体育馆、游泳馆、一校区体育场、一校区第二体育场、小足球场、健身长廊、土木楼体育馆、二校区体育场。三、招标采购范围：1、公共区域清扫保洁；2、专业场地清洁；3、馆内地下跑道；4、门前三包区域保洁、清雪、垃圾校内转运；5、室外场地的清扫保洁、杂草清理、垃圾校内转运。四、服务期限：自合同签订之日起服务期为三年，在考核合格的前提下，合同一年一签。项目服务标准要求一、日常保洁标准：1、走廊、楼道、门厅等卫生区域每天彻底清扫、擦拭，垃圾及时清运，做到：地面光亮，无杂物、无污渍、水渍；墙体、走廊门、门框、踢脚线、楼体扶手、标识牌、暖气、垃圾桶、玻璃、窗台、灯具及各种设施表面干净，无灰尘、无污垢、无污迹。2、卫生间随时对卫生间进行清洁。做到：垃圾及时清走，存留不超过垃圾桶身三分之二；墙面、便器具、垃圾桶、纸篓、洁具、镜面、瓷砖、地砖定时洗刷，无杂物，无污垢，无积水，无积尘；拖布和清洁用品摆放整齐，无乱堆乱放；定时喷洒空气清新剂，定期进行卫生间消毒、除臭，保证无异味。3、电梯每天清洁、擦拭电梯门、镜面、墙面、地面，随时清理电梯间内轿厢附属设施、电梯滑道、电梯缝隙杂物，做到：无杂物、无污渍、无尘灰。4、外墙里面及玻璃及时清理外墙面小广告、喷涂及其他污渍，保持楼宇外观整洁。5、楼顶定期进行巡视巡查，对杂物、水漏管口冰雪等及时进行清理，对防水层开裂及时报修处理。6、场馆三包区每日对楼宇门前台阶、散水坡、采光井等部位及时进行清理，无杂物、无杂草、无污染、无冰雪。7、场馆垃圾日产日清，每日至少两次将楼内产生了生活垃圾运输至校内垃圾站。按季节及时消杀清洁区域内的蚊、蝇、鼠、蟑螂等有害虫类，保障卫生安全。冬季门前三包区域保洁、清雪工作。10、为达到卫生质量标准，及时清除杂物、垃圾，要求保洁人员对区域卫生实行“走动式”服务，手不离工具、常态巡视。11、时间要求：周一至周日，保证服务质量和标准。参照《哈工大后勤集团场馆中心保洁人员作业指导书》要求执行。二、专项保洁：1、馆内地下跑道保洁。2、塑胶跑道清理。3、专业体育器材设备保洁。三、保洁管理1、保洁人员应按照公司要求统一着装。2、保洁公司须岗前对员工进行统一培训，做到高素质上岗，以管理求质量。3、清洁区域划分明确、并由保洁员承包到人，按照《哈工大后勤集团场馆中心服务监察细则》执行。4、每日管理人员随时巡查各分担区卫生，保证各区域的日常卫生。5、制定一套符合学校的保洁的管理制度，并以接受校方的检查、考核，认定并实施到保洁中去，达到高标准。四、考核标准按照《哈工大后勤集团场馆中心服务监察细则》（附件1），采用月度考核方式执行考核，连续2个月考核不合格或年度累计达到3个月考核不合格的，即取消下一年度服务续签资格。项目具体要求投标单位需满足下列要求，开标时提供原件备查，与报价文件同时递交，如未提供原件，投标将被拒绝。一、人员及设备保障方面：1、提供应用于本项目的组织、人员保障，岗位设置情况：管理人员1名、保洁员不少于28名。2、具体用工要求：（1）管理岗位：保洁主管，55周岁以下，男女不限，应具备专科学历及以上，具有2年以上项目主管及主管以上职务任职经历，能规范组织服务工作，责任心强，气质端庄，沟通协调能力和执行力强。（2）基层员工：保洁员，要求身体健康，具有初中及以上学历，年龄控制在57周岁以下，具有1年以上保洁工作经验，会熟练使用洗地机、清洗机、尘推车等现代化清洁工具，会安全使用各类清洗剂、消毒剂等。（3）所有员工要求提供健康证及由辖区派出所提供的无犯罪证明；疫情防控期间按学校要求提供核算检测报告。（4）投标人要保证工作人员的稳定，聘用的所有人员必须政治可靠，家庭住址详实，个人资料齐全、留有备案。制定完整、有效的内部管理制度、各岗位工作计划、工作流程、业务培训，上岗时必须按岗位要求统一制服、佩戴工作牌，服装整洁、妆容朴素大方，服务言行规范。3、要求投标单位自有下列应用于保洁工作的硬件设备，包括且不限于全自动驾驶式洗扫一体机至少1台，自有手推式洗地机至少1台，自有清冰雪设备（清冰雪机、清雪车）至少各1台等。开标时提供设备投入计划。书面承诺中标后，上述硬件设备需驻校使用。对于保洁服务中所需要的各类标准化清洁工具（如清洁整理车、各类环保清洁剂、专业工具等）要在报价文件中列明所配备的数量、型号和品牌、价格，并将合理费用支出列入投标报价中。4、费用报价中列明的人员工资必须符合政府相关规定及按国家规定计取相关法定规费，按年予以计取，并在报价中明确法定税费、利润等支出。5、学校重大活动期间需按照甲方要求另行提供人力和设备启动应急预案完成服务任务。以上基本要求，须投标人提供完全满足采购需求的合理分项费用测算，否则按未响应招标文件予以处理。二、技术服务方面：1、要求提供完整、有针对性和可操作性的管理制度和服务验收标准、管理规范。2、要求提供完整、有针对性和可操作性的保洁管理方案。3、要求提供科学、合理具可操作性的突发事件应急预案（水、电、火灾、灾害天气、设施损坏、高空坠物、人员伤亡、保密等）。4、供应商根据当前国家和省市对新型冠状病毒感染肺炎疫情防控要求及本项目服务要求，制定疫情防控方案。5、供应商提供末端系统信息化管理方案，拥有自享网络终端服务平台。三、资质审查：1、近三年无重大违法记录的声明函；2、快速采购供应商诚信承诺书；3、法人或者其他组织的营业执照等证明文件；投标人经营范围包括保洁服务（或清洁服务）和清冰雪服务。四、其他注意事项：1、保洁公司员工在工作期间发生工伤事故全部费用由保洁公司承担，保洁公司用工应签订劳动协议，并办理各种用工手续。如因用工不当，给甲方造成损失由保洁公司承担。2、如交付使用时间因客观原因推迟，投标人应根据招标人通知要求随时做好进场服务准备，费用结算以进场时间为准。", "level": 1}
{"filename": "附件3《家长知情同意书》.docx", "content": "附件3家长知情同意书我们是哈工大经管学院_________同学的父亲、母亲，已对本年度哈尔滨工业大学暑期社会实践活动的有关情况及实践地相关情况进行了解，现同意其报名参加本年度哈尔滨工业大学暑期社会实践活动，特此告知。家长签名：时   间：", "level": 1}
{"filename": "附件3：2020“外研社·国才杯”全国英语阅读大赛样题.docx", "content": "2020“外研社·国才杯”全国英语阅读大赛样题2020/05/14 13:45:50赛题分值说明：1. 线上初赛：题型仅为客观题，即Read and Know，Read and Reason，Read and Question三个模块，共40题，答题时间为110分钟，满分100分。第1-3题每题1分，第4-9题每题2分，第10题5分，第11-30题每题3分，第31-40题每题2分。2. 复赛和决赛：题型包含客观题和主观题，即Read and Know，Read and Reason，Read and Question，Read and Create四个模块，共41题，答题时间为150分钟，满分100分。第1-3题每题1分，第4-9题每题2分，第10题5分，第11-30题每题1.5分，第31-40题每题2分，第41题30分。Read and Know模块考查选手的阅读广度和基础阅读技能，Read and Reason模块考查选手对不同体裁和题材短篇文本的阅读能力以及阅读逻辑，Read and Question模块考查选手对跨语篇较长文本的综合信息处理和判断能力，Read and Create模块考查选手基于阅读理解的写作输出能力。注：本样题仅供了解大赛题型，不提供参考答案；体验更多大赛真题，可加入备赛课程，全面了解大赛题型，充分把握考查要点，官方赛事系统iTEST提供即时反馈，支持反复练习。Part I Read and KnowIn Part I, you will read short texts of various kinds. Read the instructions carefully and answer the questions. (Time allowed: 20 minutes)Questions 1-3 (Suggested completion time: 3 minutes)Directions: Read the following quotes. Match the quotes with the people. Please note there are two extra options you do not need.Question 4 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.To ensure the high standards of facilities we need to build new wards, laboratories and consulting rooms. In short, we need your help now. Complete the coupon today and rest assured that your donation is going to the best possible cause.4. Where is the piece of text taken from?A.    an advertisement\nB.    an instruction booklet\nC.    a story\nD.    a newspaperQuestion 5 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.Few corners of the world remain untainted by intrepid tourists, and their impact is often devastating. Too frequently they trample heedlessly on fragile environments, displacing wildlife and local populations in their insatiable quest for unexplored locations.5. What is the best title for this text?A.    The Future of Tourism\nB.    The Role of Tourism\nC.    The Price of Tourism\nD.    The Benefits of TourismQuestion 6 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.With E-book sales increasing by more than 300% for the second year, publishers delivering new revenue streams through E-book Apps, and academic publishers long having derived some 90% of their revenue online, it is a travesty to describe all this as the publishing world being \"in denial\" about digital.6. What is the main idea of this text?A.    Publishers are making profits from E-book sales.\nB.    Not all publishers are threatened by digital storms.\nC.    E-books become a main source of revenue for publishers.\nD.    Traditional publishing industry is dying out.Question 7 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.With our travel agency, the holiday you book is the holiday you get. If you arrive and find we've failed to live up to our promises, let us know what the problem is within one day of your arrival. We'll spend 24 hours doing everything possible to sort the problem out. In the unlikely event that we can't resolve your problem and make you happy within 24 hours, we'll fly you home and give your money back.7. The text could best be described as__________.A.    a commitment\nB.    an appeal\nC.    a warning\nD.    a vowQuestion 8 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.The new digital cameras are great fun and very easy to use. They let you review your pictures the moment you take them, so you can re-shoot right away if you're not satisfied. But remember, a digital camera is just a computer XXXX. It's not a replacement for your ordinary camera.8. What is the meaning of the missing word XXXX in the text?A.    \"something that is poor quality\"\nB.    \"an item that is not essential, something extra\"\nC.    \"something expensive but good value for money\"\nD.    \"a fashion which always remains popular\"Question 9 (Suggested completion time: 2 minutes)Directions: Read the text and answer the question according to the text.She had gone alone, but the children were to go to the station to meet her. And loving the station as they did, it was only natural that they should be there a good hour before there was any chance of Mother's train arriving, even if the train were punctual, which was most unlikely.9. What can you say about their mother's train?A.    It would probably be early.\nB.    It would probably be on time.\nC.    It would probably be late.\nD.    It had been cancelled.Question 10 (Suggested completion time: 5 minutes)Directions: The bar chart shows the number and proportion of undernourished people in the developing regions, from 1990-1992 to 2014-2016. Answer the question according to the information in the chart.Source: The Millennium Development Goals (MDG) Report 201510. Choose the INCORRECT description about the chart.A.    The latest estimates suggest that nearly one in nine individuals do not have enough to eat between 2014 and 2016.\nB.    Projections indicate that the 2015 MDG target is nearly reached, with 12.9 per cent of undernourished population.\nC.    The situation noticeably improved during the years 1995-1999, but went down in the first five years of the new millennium.\nD.    The proportion of undernourished people in the developing regions has fallen by almost half since 1990.Part II Read and ReasonIn Part II, you will read short texts on different subjects. Read the instructions carefully and answer the questions based on logical inference and reasoning. (Time allowed: 55 minutes)Question 11 (Suggested completion time: 4 minutes)Directions: Read the following definition of a logical fallacy. Answer the question according to the definition.11. Which of the following provides a typical example of poisoning the well?A.    That's my stance on funding the education system, and anyone who disagrees with me hates children.\nB.    You are so weird. That means—we are pretty much sure—that your whole family is weird, too.\nC.    God exists because the Bible says so. The Bible is inspired. Therefore, we know that God exists.\nD.    I don't care what you say. We don't need any more bookshelves. As long as the carpet is clean, we are fine.Question 12 (Suggested completion time: 4 minutes)Directions: Look at the following picture and then answer the question.12. Which of the following logical fallacies does the picture illustrate?A.    False Dilemma: an argument that presents a limited set of two possible categories and assumes that everything in the scope of the discussion must be an element of that set\nB.    Guilt by Association: a fallacy used to discredit an argument for proposing an idea that is shared by some socially demonized individual or group\nC.    No True Scotsman: an argument coming up after someone has made a general claim about a group of things and then been presented with evidence challenging that claim\nD.    Hasty Generalization: a fallacy committed when one forms a conclusion from a sample that is either too small or too special to be representativeQuestions 13-14 Reasoning (Suggested completion time: 10 minutes)13. Many people report that exposure to certain foods and drinks such as cheese, chocolate, and red wine, is associated with the onset of migraine headaches. Other people report that exposure to certain smells (especially strong perfumes) seems to trigger a migraine headache, and some note that exposure to bright and flickering lights can be followed by a migraine. It would seem that a person with a tendency to get migraines should try to find out which of these situations is associated with the onset of the headache and then avoid this stimulus.All of the following, if true, would make the above recommendation impractical except:A.    The time delay between the trigger and the onset of the headache can make it exceptionally difficult to identify the trigger.\nB.    The presence of a known trigger doesn't always cause a migraine.\nC.    In a high proportion of cases the patients report multiple triggers for their headaches.\nD.    Most of the known triggers are common and almost unavoidable features of modern life.14. Richard: The national budget should provide significant increases in all levels of education in the upcoming year.Natalie: That's not fair. A reduction in defense spending in peacetime may bring us excessive risks. We can't afford it.Which of the following is the best interpretation of Natalie's argument?A.    Funds saved from defense have been diverted to all levels of education.\nB.    Highlighting spending on education dangerously impacts on spending on the military.\nC.    The size of the military budget reflects a state's ability to fund educational activities.\nD.    Compared with military spending, investing in education will create a financial crisis.Questions 15-17 (Suggested completion time: 6 minutes)Directions: Read the text about a science discovery. Answer the questions according to the text.Manipulating MemoryMemory is notoriously malleable. Our recollections fade and take on new meanings; sometimes we remember things that never even happened. But    15   .Recently, however, scientists have started to grasp and tinker with memory's physical basis. Last year, in work evocative of films such as Eternal Sunshine of the Spotless Mind and Inception, researchers discovered ways to manipulate specific memories in mice using optogenetics, a powerful technique that can trigger nerve cells in animals' brains by zapping them with beams of laser light. In a series of experiments, they showed that they could delete existing memories and \"incept\" false ones.This year, researchers went even further: switching the emotional content of a memory in mice from bad to good and vice versa. Under the laser, for example, male mice that had once associated a certain room with being shocked were tricked into acting as though they had once met friendly female mice there instead.Whether the mice in these experiments actually experienced vivid false memories or just a fuzzy sense of pleasure or fear is unclear. Nor is it clear whether the findings apply to the tricks of memory so familiar to people. Long-sought therapeutic advances, such as treatments for post-traumatic stress disorder, could remain far off. One thing is certain, however: Once considered beyond scientific dissection, memory is finally starting to yield its secrets.15.  Which of the following best fits the numbered space in the text?A.    what is really happening in our brain as memories are remodeled remains mysterious\nB.    scientists are curious about why people are oblivious to what have happened to them\nC.    advanced technology has helped scientists discover the workings of our brain\nD.    some scientists argue that what we observe about human memory is not what it really is16.  The word \"incept\" is closest in meaning to ________.A.    operate\nB.    start\nC.    detect\nD.    occupy17.  Which of the following can be inferred from the text?A.    People's false memories result from the impact of different emotion provoked by later experience on the same spot.\nB.    The success in research indicates that it won't be long that a therapy is worked out for people disturbed by painful memory.\nC.    By zapping the brain cells of mice with light, researchers are able to create, erase, or alter their memories, good or bad.\nD.    Many fancy ideas in science fictions or movies that are based on them actually draw greatly upon scientific achievement.Questions 18-19 (Suggested completion time: 4 minutes)Directions: Read the text about cholera. Decide whether the statements are True or False according to the text.A child receives the oral cholera vaccine ShancholCholera is caused by a bacterial infection of the intestine. Approximately one in 20 people infected with cholera has a serious case, with symptoms including severe diarrhea, vomiting, and leg cramps. These symptoms quickly cause dehydration and shock, and can result in death within hours if the infected person doesn't receive treatment. Cholera is typically transmitted by contaminated food or water. In areas with poor treatment of sewage and drinking water, the feces of people with cholera can enter the water supply and spread quickly, resulting in an epidemic. The cholera bacterium may also live in the environment in some coastal waters, so shellfish eaten raw can be a source of cholera in affected areas.18. Cholera is known to be a life-threatening disease which easily causes death of most of the patients.\n    True (   )  False (   )19. Cholera typically occurs in areas near the sea or the river where contaminated food is a major source of the disease.\n    True (   )  False (   )Questions 20-21 (Suggested completion time: 5 minutes)Directions: Read the abstract of a research paper from the DeepMind website. Decide whether the statements are True or False according to the abstract.Teaching Machines to Read and ComprehendAuthors: K. M. Hermann, T. Kočiský, E. Grefenstette, L. Espeholt, W. Kay, M. Suleyman, P. BlunsomPublished: NIPS 2015Abstract: Teaching machines to read natural language documents remains an elusive challenge. Machine reading systems can be tested on their ability to answer questions posed on the contents of documents that they have seen, but until now large scale training and test datasets have been missing for this type of evaluation. In this work we define a new methodology that resolves this bottleneck and provides large scale supervised reading comprehension data. This allows us to develop a class of attention based deep neural networks that learn to read real documents and answer complex questions with minimal prior knowledge of language structure.20. Previous studies didn't take constant effort to evaluate the reading ability of artificial intelligence machines, which was why the present research was conducted.\n    True (   )  False (   )\n21. One implication of the research is that a methodology that helps gather and handle big data is indispensable to artificial intelligence related studies.\n    True (   )  False (   )Questions 22-23 (Suggested completion time: 6 minutes)Directions: Read the text about the \"Think small\" advertising campaign. Answer the questions according to the text.Think SmallIf you're interested in marketing and advertising, Volkswagen's \"Think small\" campaign for the Beetle when it was first introduced to North America in 1959 looms large as one of the greatest advertising campaigns of all time. It wasn't just a revolution in automotive advertising; it changed the entire industry.Until the Beetle hit the market, automotive marketing copy was full of bluster, and the images were flights of fancy, emphasizing low, long lines and a fantasy lifestyle.The clean, simple photography on a white background that emphasized the Beetle's compact, practical form may seem commonplace these days, but it was a revolution in a world where Americans grew up obsessed with muscle cars, horsepower, and tire smoke. Making the car small, when the convention was to make it fill the page, was also novel. The simplistic approach to design and layout was totally contrary to the advertising conventions of the time.__ __22_____ The text was minimalist in both look and content, presenting the facts simply instead of trying to weave tall tales and fantasies; and instead of bluster, it ushered in an intelligent sense of humor that made readers feel like they were in on the joke. The message was one of smart anti-luxury, and took gentle aim at an industry obsessed with superficiality and styling, rather than the substance underneath the car bodies.Not only does \"Think small\" continue to inspire Volkswagen advertising to this day, it ushered in a creative revolution in the advertising business and changed the world of marketing forever. \"Think small\" showed the power of humor and honesty, and its photographic and design principles brought about a major shift in the look and feel of marketing around the world.22. Which of the sentences below best fits the numbered space in the text?A.    What defined the ad even more than its visual style was the tone of its copy.\nB.    This ad starts off doing the exact opposite of what you would expect in a car ad.\nC.    This was an exercise in minimalism and a very accurate reflection on the product itself.\nD.    The car wasn't depicted as an integral piece of the daily lives of a middle class family.23. It can be inferred that the advertising conventions of the 1950s were reflected in the following except that ___________.A.    The ads in the 1950s typically showed proud owners and passengers evoking great joy about new shiny big acquisitions.\nB.    The marketing concept then focused on providing as much information as possible to the reader such as the way it's created.\nC.    The marketing schemes associated the advertised product with an idea or a way of living from average consumers' perspective.\nD.    The marketing practice may attach importance to a sense of humor brought by the use of exaggerated language.Questions 24-25 (Suggested completion time: 4 minutes)Directions: Read the following six remarks concerning the crowd. Four of them are taken from Gustave Le Bon's book, The Crowd: A Study of the Popular Mind. Choose the two remarks that may NOT be taken from the book.24-25. _______The CrowdA.    In crowds it is stupidity and not mother wit that is accumulated.\nB.    Crowds most envy the lonely man who walks confidently as if he is walking with the great crowds!\nC.    A crowd is not merely impulsive and mobile. Like a savage, it is not prepared to admit that anything can come between its desire and the realization of its desire.\nD.    I walked with them, as crowds have that effect on me, I want to do what they do, to journey towards some point of revelation, which of course never comes.\nE.    Crowds, being incapable both of reflection and of reasoning, are devoid of the notion of improbability; and it is to be noted that in a general way it is the most improbable things that are the most striking.\nF.    …the individual forming part of a crowd acquires, solely from numerical considerations, a sentiment of invincible power which allows him to yield to instincts which, had he been alone, he would perforce have kept under restraint.Questions 26-28 (Suggested completion time: 5 minutes)Directions: Read the text about a fly. Answer the questions according to the text.The FlyAt that moment the boss noticed that a fly had fallen into his broad inkpot, and was trying feebly but desperately to clamber out again. \"Help! Help!\" said those struggling legs. But the sides of the inkpot were wet and slippery; it fell back again and began to swim. The boss took up a pen, picked the fly out of the ink, and shook it on to a piece of blotting-paper. For a fraction of a second it lay still on the dark patch that oozed round it. Then the front legs waved, took hold, and, pulling its small, sodden body up, it began the immense task of cleaning the ink from its wings. Over and under, over and under, went a leg along a wing, as the stone goes over and under the scythe. Then there was a pause, while the fly, seeming to stand on the tips of its toes, tried to expand first one wing and then the other. It succeeded at last, and, sitting down, it began, like a minute cat, to clean its face. Now one could imagine that the little front legs rubbed against each other lightly, joyfully.        27       .26. Which of the following is NOT true according to the text?A.    The boss saved the fly out of his broad inkpot.\nB.    The fly was trapped by the thick ink on its wings.\nC.    The passage describes how a fly survived an accident.\nD.    The passage shows how a fly conquered a challenge.27. Which of the following statement can best fit in the numbered space?A.    The horrible danger was over; it had escaped; it was ready for life again.\nB.    The boss was relieved now, reassured that the fly had been out of danger.\nC.    But the front legs waved, caught hold, and, more slowly this time, the task restarted.\nD.    But such a grinding feeling of wretchedness seized him that he felt positively frightened.28. The tone of the text can be described as a complex mixture of anything but _______.A.    sympathetic\nB.    humorous\nC.    cheerful\nD.    depressingQuestions 29-30 (Suggested completion time: 7 minutes)Directions: Read the text about Chaco Culture. Answer the questions according to the text.The \"Chaco Culture\", as modern-day archaeologists call it, flourished between roughly the 9th and 13th centuries A.D. and was centered at Chaco Canyon in what is now New Mexico.The people of the Chaco Culture built immense structures that at times encompassed more than 500 rooms. They also participated in long-distance trade that brought cacao, macaws (a type of parrot), turquoise and copper to Chaco Canyon.29_______, researchers have to rely on the artifacts and structures they left behind, as well as oral accounts that have been passed on through generations, to reconstruct what their lives were like.Archaeologists generally agree that Chaco Canyon was the center of Chaco Culture. Today the canyon is a national park and a UNESCO World Heritage Site. The National Park Service estimates that there are about 4,000 archaeological sites in the park, including more than a dozen immense structures that archaeologists sometimes call \"Great Houses\". Archaeological research has revealed many discoveries, including a system of roads that connected many Chaco Culture sites, and evidence of astronomical alignments that indicate that some Chaco Culture structures were oriented toward the solstice sun and lunar standstills.“There has been more archaeological research conducted in Chaco and on the subject of Chaco than on any other prehistoric district in North America,” says a National Park Service statement posted on Chaco Culture National Historical Park's website.\"Today, twenty Puebloan groups in New Mexico, as well as the Hopi in Arizona, claim Chaco as their ancestral homeland and are tied to this place through oral traditions and clan lineages. A number of Navajo clans are also affiliated with Chacoan sites through their traditional stories,\" the National Park Service statement says.Despite the fact that there has been an immense amount of archaeological research carried out at Chaco Canyon, and at other Chaco Culture sites in the American Southwest, modern-day archaeologists disagree over what the people of the Chaco Culture were like.Some archaeologists think that the people of the Chaco Culture were not politically united, while some think they controlled an empire centered on Chaco Canyon. \"What was Chaco? Opinions vary widely, perhaps wildly. Interpretations range from a valley of peaceful farming villages to the monumental capital of an empire,\" wrote Stephen Lekson, a professor at the University of Colorado Boulder, in an article published in the book The Architecture of Chaco Canyon, New Mexico (University of Utah Press, 2007).Lekson noted that there are different interpretations among archaeologists as to what the Great Houses were. Some archaeologists believe that they were villages inhabited by thousands of people, while others think that they were elite residences that housed a small number of residents.29. Which of the following best fits in the numbered space in the text?A.    The people of the Chaco Culture did not use a writing system and as such\nB.    While archaeologists are not certain what caused this dramatic population bump\nC.    When thinking about archaeological sites, we tend to think of them as dead silent\nD.    Since Chaco's national monument status may not protect it from development pressures30. Which of the following statements can we know from the text?A.    The people of the Chaco culture were good at foreign trade.\nB.    \"Great Houses\" were built from approximately the 9th to 13thcentury A.D.\nC.    Most descendants of ancient Chaco people live in New Mexico now.\nD.    Archaeologists hold different ideas about how the people of the Chaco Culture lived.Part III Read and QuestionIn Part III, you will read passages on the same subject. You will be required to identify the writer's position and evaluate the effectiveness of the writer's arguments. (Time allowed: 35 minutes)Questions 31-40 (Suggested completion time: 35 minutes)Directions: Read three passages about fashion. Answer the questions according to the passages.Passage AIt's not that easy to answer the question, \"what is fashion?\" because it means different things to different people. Fashion is an art. It's a religion. It's a job. It's a peek into a personality. It's playfulness. It's an escape or a disguise. It is a feast for the eyes. But ultimately,    32   . French fashion designer Coco Chanel once said, \"Fashion is not something that exists in dresses only. Fashion is in the sky, in the street, fashion has to do with ideas, the way we live, what is happening.\"It's true. Fashion isn't defined solely by our clothing choices, but is also conveyed through the way we carry ourselves, our personalities and our views of the world. At its most fundamental, fashion is simply the prevailing style or custom, as in dress or behavior.So, who exactly answers the question \"what is fashion\"? Who decides what's fashionable and what isn't? What's in or what's out?Fashion Designers. The iconic fashion houses—Prada, Gucci, Chanel—are referred to as haute couture, French for \"high sewing\". These designers lead the way in creating trend-setting fashion. While some of their designs are outrageous and completely unrealistic when it comes to everyday wear, generally the theme is adapted into versions suitable for wearing.Media. Fashion trends are often sparked by characters on popular television shows and movies as well as adopted from magazine pages. \"Sex and the City\", \"The Devil Wears Prada\", these shows introduced us to new, cutting-edge designs. While you might not be caught dead wearing a Carrie Bradshaw original, you might take ideas inspired from her look and piece together your own creation.Celebrities. A prime example of a celebrity-driven fashion trend? UGGs. Until Kate Hudson and Jessica Simpson were spotted wearing them around L.A. several years ago, no one had given any thought to UGG boots. Now they are everywhere.Musicians. Musicians have always been very influential when it comes to dictating fashion. Rock 'n' roll is fashion. Elvis is an iconic example. In the 1950s, everyone wanted to dress like Elvis. What about the heavy metal hair bands so popular in the 1980s? Axl Rose reinvented the head bandana while Poison, Motley Crue and Bon Jovi set the pace for big, rocker hair.Just because you don't know if a Prada bag is fall 2007 or spring 2008 doesn't matter. All that matters is that you like it and it's an expression of you. That is fashion.Passage B[A]Fashion is more prevalent in modern society than in primitive tribes or peasant communities. The modern society is an open society where class distinctions are not so rigid as in primitive society. Its urban and mobile class structure enables people to cultivate individual taste and adopt new course. [B]Our standards of judgment have also changed. Today the individual is rated more by observable externalities than by his ancestry, his character or his genuine accomplishments. The clothes a man wears, the language he speaks, the manners he shows have more weight in ascribing a status than his simplicity, patriotism and integrity.If he can keep himself up to date in the matters of his dress, speech and manners, he will assure himself a high social esteem. [C]Not only the mobile and urban character of modern society but its affluence also speaks for greater prevalence of fashion in it. Men today are richer than their ancestors and have more leisure. They have the necessary means and time to play with luxuries and to think of fashion. Maclver writes: We do not think of fashion in overalls; there is more of fashion in the body of an automobile than in its chassis. There is no fashion in steam shovels. [D]Consequently the higher the standard of living the more material there is for fashion to operate upon.Passage CAs summer has officially faded into the colder weather of autumn, I assumed the days of Nike shorts, comically large T-shirts and polos would be only a memory of yesterday. This has not been the case.Fashion, in and of itself, is already a type of conformism. In order to be considered fashion, a look, a garment or a stylistic choice must be deemed fashionable.Who gets to decide this—what is fashionable? While certain fashion heavyweights play a role in this decision, the ultimate decision is left to the public.As I was surfing the Web recently for inspiration for this column, I came across the Prada website. What I discovered literally caused me to gasp. Of course, everyone knows Prada is an expensive brand—a luxury—but what I discovered shocked me: a keychain priced at $180. No, this keychain was not solid gold or encased in diamonds. It was simply a keychain: a skull with the word \"Prada\" on a small charm.How can a company charge $180 for a keychain? The answer: people are willing to pay for it. People know the brand and conform to the idea of owning a piece of such an Italian \"luxury\".This is nonsensical. Why do we choose to wear miniscule shorts in frigid weather or spend nearly $200 on a charm? Such decisions are influenced by peers, the media and the personal resolution to not make rational, individualistic choices. We cling to the idea of acceptance.In short, we often choose to abide by the pressures of social conventionality, and this leads us to make ridiculous selections—pairing Ugg boots with shorts or wearing neon with camouflage—which we would otherwise not make.I am certainly shamefaced in my occasional conformity to these ludicrous fashion folkways. I am guilty of donning Crocs in public. Yikes!Transient, often preposterous trends referred to as fads inspire some rather strange ideas. Who can recall the pet rocks of the '70s or Popples of the '80s?  Such pop trends are not confined to behavior; they bleed into the fashion world, evidenced in overly distressed jeans, the most painful of neon shades, shoes that resemble Swiss cheese and a host of other fads I do not have the space to mention.I refuse to give up hope for societal common sense.One day we will comprehend that shorts are for the summer and ridiculously expensive keychains are for “never.” Do not allow others to dictate for you. Be bold. Be an individual. Do not buy the keychain.31. The phrase \"might not be caught dead\" in Passage A most probably means ______.A.    would rather not die anyway\nB.    might not be caught red handed\nC.    would refuse completely to do something\nD.    might be uneasy though doing something32. Which of the following best fits the numbered space in Passage A?A.    fashion is an individual statement of expression for each of us\nB.    fashion facilitates social change by providing a transitional stage\nC.    fashion is not an individual choice but a group choice\nD.    fashion determines our speech, opinion, dress, music, art, etc.33. It can be inferred from Passage A that fashion designers, media, celebrities and musicians share the following views except ______.A.    that fashion is anything but separated from the daily life of ordinary people\nB.    that nothing completely absurd and unrealistic can finally become fashion\nC.    that fashion is what society accepts and has an element of social sanction behind it\nD.    that if a particular choice remains confined to an individual it can't be called fashion34. The word \"affluence\" in Passage B is closest in meaning to ______.A.    versatility\nB.    wealthiness\nC.    peculiarity\nD.    charisma35. According to Passage B, which of the following attributes may probably be more important than others for an individual to be favorably received now?A.    A wide range of erudition.\nB.    Loyalty to his or her friends.\nC.    A passion for popular novels.\nD.    Good virtues such as honesty.36. Look at the four blanks with letters (A, B, C, and D) in Passage B and decide where the following sentence could be added.The modern society is more tolerant of differences and therefore places few shackles on the cycle of fashion.Where would the sentence best fit?A.    Option A\nB.    Option B\nC.    Option C\nD.    Option D37. Which of the following is NOT true about the author's attitude towards fashion according to Passage C?A.    The author thinks it a waste of time mentioning a list of examples of irrational fads.\nB.    People are mad about fashion and therefore lose their own good judgment.\nC.    The author never allows himself to be carried away by the fashion trends.\nD.    Behind the behavior of keeping up with fashion is a need to stay in the crowd.38. What does the author mean by \"I refuse to give up hope for societal common sense\" in Passage C?A.    To criticize the social obsession with appearance.\nB.    To provide an example of how ridiculous some fashion trends are.\nC.    To prove that the pursuit of fashion is beyond people's common sense.\nD.    To predict a possible impact of today's fashion on people's social behaviors.39-40. Decide whether the statements are True or False according to the three passages.39. All the three passages agree that fashion plays a role in the interplay of class relations that it satisfies the contrary desires for novelty and for conformity.\n    True (   )  False (   )\n40. None of the three passages are denying conventional social values in people's judgment, for example, what's considered good about things or people.\n    True (   )  False (   )Part IV Read and CreateIn Part IV, you will read a passage and then write a short essay according to it. You should write with clarity and logic. (Time allowed: 40 minutes)Question 41 (Suggested completion time: 40 minutes)Directions: Read an excerpt from Discourse on the Method of Rightly Conducting the Reason and Seeking the Truth in the Sciences. Write a short essay according to the excerpt.… And as a multitude of laws often only hampers justice, so that a state is best governed when, with few laws, these are rigidly administered; in like manner, instead of the great number of precepts of which logic is composed, I believed that the four following would prove perfectly sufficient for me, provided I took the firm and unwavering resolution never in a single instance to fail in observing them.The first was never to accept anything for true which I did not clearly know to be such; that is to say, carefully to avoid precipitancy and prejudice, and to comprise nothing more in my judgment than what was presented to my mind so clearly and distinctly as to exclude all ground of doubt.The second, to divide each of the difficulties under examination into as many parts as possible, and as might be necessary for its adequate solution.The third, to conduct my thoughts in such order that, by commencing with objects the simplest and easiest to know, I might ascend by little and little, and, as it were, step by step, to the knowledge of the more complex; assigning in thought a certain order even to those objects which in their own nature do not stand in a relation of antecedence and sequence.And the last, in every case to make enumerations so complete, and reviews so general, that I might be assured that nothing was omitted.The long chains of simple and easy reasonings by means of which geometers are accustomed to reach the conclusions of their most difficult demonstrations, had led me to imagine that all things, to the knowledge of which man is competent, are mutually connected in the same way, and that there is nothing so far removed from us as to be beyond our reach, or so hidden that we cannot discover it, provided only we abstain from accepting the false for the true, and always preserve in our thoughts the order necessary for the deduction of one truth from another. And I had little difficulty in determining the objects with which it was necessary to commence, for I was already persuaded that it must be with the simplest and easiest to know, and, considering that of all those who have hitherto sought truth in the sciences, the mathematicians alone have been able to find any demonstrations, that is, any certain and evident reasons, I did not doubt but that such must have been the rule of their investigations.41. Write a short essay of about 300 words based on your understanding of the excerpt. Remember to write in your OWN words. Your essay should respond to the following questions:1)    What is the main issue that Descartes explores in this excerpt, and what is his method?\n2)    What is your OWN understanding of the methods proposed by Descartes?", "level": 4}
{"filename": "附件3：2020年秋季学期志愿峰会提案模板.docx", "content": "哈尔滨工业大学2020年秋季学期志愿团体交流峰会提案", "level": 4}
{"filename": "附件3：博士后合作导师推荐意见表.docx", "content": "博士后合作导师推荐意见表尊敬的博士后合作导师：您好！人力资源和社会保障部、全国博士后管委会于2016年实施“博士后创新人才支持计划” （以下简称“博新计划”）， 旨在加速培养造就一批进入世界科技前沿的优秀青年科技创新人才。 “博新计划”主要瞄准国家重大战略领域、战略性高新技术领域、基础学科前沿领域，坚持高起点、高标准，择优遴选新近毕业 （含应届）的优秀博士，给予每人两年63万元的经费资助, 其中，40万元为工资，20万元为博士后科学基金，3万元为国际交流经费。2021年计划资助400人。请您为有意向与您合作开展博士后研究的博士填写推荐信，您的意见将是我们遴选人才的重要依据。祝您身体健康，工作顺利!全国博士后管委会办公室中国博士后科学基金会导师签字：年   月   日", "level": 4}
{"filename": "附件3：哈尔滨工业大学大一年度项目结题报告.docx", "content": "编号：哈尔滨工业大学大一年度项目结题报告项目名称：项目负责人：                 \t学号：联系电话：                电子邮箱：专业集群：                辅 导 员：指导教师：                \t职称：联系电话：                \t电子邮箱：院系及专业：哈尔滨工业大学基础学部制表填表日期：      年  月  日一、项目团队成员（包括项目负责人、按顺序）二、指导教师意见三、项目专家组意见四、项目成果五、项目研究结题报告（字数应在3000字左右）（一）主要内容：1、课题背景2、课题研究内容与方法3、研究结果4、创新点5、结束语6、参考文献（二）排版要求：题名（二号黑体，居中，不超20字）学院名称  第一作者，第二作者（四号楷体-GB2312，居中）指导教师姓名及职称（四号楷体-GB2312，居中）摘  要（五号宋体）：字数一般在300字左右。摘要必须反映全文中心内容，一般包括研究目的、方法、主要观点及结论。写作时，应简写目的，写明采用的具体方法，详细写所得到的结果和结论，要突出反映文章的创新性。要求语言简明、扼要、准确、客观、逻辑性强。总之，摘要应写得内容充实，不要过分抽象或空洞无物，避免使用“对……具有……意义，价值”等评价性用语，避免使用“本文”、“笔者”等第一人称写法。定稿时要注意纠正语病，删减啰唆重复的语句和句子。（五号宋体）关键词：词1；词1；词1（3-5个反应所研究的领域和关键特征的词，五号宋体）下接正文（引言、导论性）或一级标题（引言、导论性）。论文Word文档页面设置为A4纸型，页边距各2，文档网格设置为46字×43行，行距16磅，正文用小四号宋体，其中阿拉伯数字、英文用Times New Roman体。论文要求主题明确、数据可靠、逻辑严密、文字精炼，遵守我国著作权法，注意保守国家机密。题名应恰当简明地反映文章的特定内容，要便于编制题录、索引和选定关键词，不宜使用非公知的缩略词、代号等。标题一（四号黑体，居中，上下各空一行）下接正文或二级标题。参考其他文献，包括引用原文或参考、综述、评论他人观点，要在文中加引注标记，采用顺序编码制，符号按出现的先后顺序为[1][2]……，用上角标，与文后所列参考文献序号一致。参考文献只列出已经公开出版且在文中加注的文献，著录格式另附。文中图、表应有自明性，且随文出现，须注明图名、表名，按顺序标明序号如表1、表2……、图1、图2……，图名、表名及内容、参考文献均为五号字。请在稿件首页地脚处给出作者简介信息。1.标题序号（空两格，加黑）下接正文。我刊论文标题层次采取如下方式：一级标题“一”，二级标题“1.”，三级标题“（1）”，请按此层次顺序设置标题。参考文献著录原则和方法[1]作者姓名，作者姓名. 参考文献题目[J]. 期刊或杂志等名称，年份，卷(期数)：文章起-止页码.[2]刘凡丰. 美国研究型大学本科教育改革透视[J]. 高等教育研究，2003，5(1)：18-19.没有卷的就直接写2003，（1）（本条为期刊杂志著录格式）[3]谭丙煜. 怎样撰写科学论文[M]. 沈阳：辽宁人民出版社，1982.5-6.（本条为中文图书著录格式）[4]作者姓名. 参考文献题目[D]. 南京：南京农业大学，2002.（本条为硕士、博士论文著录格式）[5]作者姓名. 参考文献题目[N]. 人民日报，2005-06-12（第几版）.（本条为报纸著录格式）[6]作者姓名. 电子文献题名[EB/OL]．电子文献的出处或可获地址，发表或更新日期.[7]作者姓名. 参考文献题目[A].主编. 论文集名[C]. 出版地：出版单位，出版年. 起-止页码.（本条为论文集著录格式）[8]外国作者姓名（作者姓名：姓在前，名在后，姓全拼大写，名缩写，姓与名之间隔半格，作者之间用逗号隔开。）.参考文献题目[M].译者（名字）译. 出版地：出版单位，出版年. 起-止页码.（本条为原著翻译中文的著录格式，多个译者可写为：***，***，***，等译.）", "level": 2}
{"filename": "附件3：哈工大第十届研究生“十佳英才”佐证材料模板.docx", "content": "哈尔滨工业大学第十届研究生“十佳英才”哈尔滨工业大学研究生院2020年10月佐证材料获奖情况论文专著已授权或申请的发明专利四、参与项目五、科研获奖", "level": 3}
{"filename": "附件3：国家奖学金申请审批表填写规范及注意事项.docx", "content": "附件3：国家奖学金申请审批表填写规范及注意事项填报方式威海、深圳校区：请参考附件2《国家奖学金申请审批表样表》进行填写，务必保持与样表中字体、大小、排版、填写格式一致。本部：通过学工系统申报。申报表填写要求基本情况本部学生基本情况由学工系统自动生成，本部相关人员可忽略基本情况的填写说明，威海、深圳校区相关人员请仔细阅读。出生年月、入学时间：格式为年-月-日，必须按样表中时间格式填写，例如：1996-09-01，需填写至日，年份为4位，月和日为2位，不足位数的的用0补位。政治面貌：请从以下政治面貌中选择其一填写。中国共产主义青年团团员/中国共产党预备党员/中国共产党党员/群众提示：如果申报人在申请理由部分表述自己的政治面貌，请一定和前面基本情况中填写的政治面貌保持一致。民族：填写完整的民族表述形式，需以族字结尾。例如：汉族/满族/苗族/朝鲜族/蒙古族……。专业：填写专业全程，同一学年同一专业的申请人所写的专业名称必须相同。学制：填写学制数字，例如四年制填写：4。联系电话：填写手机号码。（二）学习情况表格中学习成绩、综合考评成绩排名的范围由各单位根据实际情况确定，院系、年级、专业排名均可，但必须注明评选范围的总人数，学习成绩和综合考评排名均必须填写，总人数要与排名范围对应一致。成绩排名和综合考评排名：同一学年同一专业，成绩排名和综合考评排名的总人数应保持一致。例如成绩排名4/76与综合考评排名2/76中的两个76要相同。必修课与及格门数：同一学年同一专业，必修课门数与及格门数必须保持一致。实行综合考评排名的：请在“是”后用对号表示，例如：是√；（三）主要获奖情况日期：格式为年-月，例如2017-05。只填写到年和月，年为四位数字，月为两位数字。奖项时间顺序：从上到下，按时间先后顺序填写，例如第一行为2016年所获奖项，第二行为2017年所获奖项。奖项名称、颁奖单位：请参照获奖证书填写奖项名称和颁奖单位的全程，不得使用简称或缩写，仅选择4个主要获奖奖项填写，不得增加表格行数。（四）申请理由由申请人填写，必须能够反映申请人在学习成绩、社会实践、创新能力、综合素质等方面特别突出。建议按以上4个内容，分段说明申请人在这4个方面取得哪些成绩或具备哪些能力。字数必须控制在200字以内，每段开头顶格写，申请理由以第一人称“本人”形式阐述，内容语意清晰、语句简练通顺，标点符号使用正确，不得出现错别字，所描述个人政治面貌、学分绩排名等应与基本情况中相应内容一致。（五）推荐理由只能由申报人的辅导员或班主任填写，字数100，段首空两个字，不同学生的评语不得相同，不得采取调换语句顺序、复制粘贴其他学生评语、使用空洞套话等评语填写推荐理由。评语必须针对学生个人表现和特点，能够真实反映被推荐人具备哪些特质和优点。结论必须清晰明确，不得使用“审核通过”、“批准/同意获得国家奖学金”等字样，可使用“同意推荐申报国家奖学金”或“同意推荐”等。（六）院系意见只能由负责院系主管学生工作的领导填写，段首空两个字，评语不得过于简单，不得与辅导员或班主任推荐理由相同，不得仅使用“同意”或“同意申报”等词语说明，应详细填写审查意见。结论必须清晰明确，可使用“同意推荐申报国家奖学金”、“同意推荐”等。（七）学校意见（本部略过）公示时间：威海、深圳校区请填写数字“5”。（八）表格打印所有申请表待学工部（处）/团委审核通过后，本部各单位必须且仅能使用学工系统导出得审核通过的表格，威海、深圳校区使用附件2格式申报表打印，组织学生、辅导员或班主任签字，报请院系主管学生工作的领导签字。表格为一页，正反面打印，一式三份，上报原件。不得随意增加页数，表格填写应当字迹清晰、信息完整，不得涂改数据或出现空白项。表格填写应当字迹清晰、信息完整，不得涂改数据或出现空白项；如需涂改，需在涂改处签名并盖章，如无相关信息，请填写“无”。（九）签字、盖章所有签名必须亲手签写，不得使用签名章或他人代签，同一学年同一专业辅导员或班主任签字应一致，同一学院主管学生工作领导签字应一致，字迹清晰，易于辨认，不得使用艺术体、连笔或艺术设计签名签署。签字必须使用黑色中性笔签署。院系公章不得使用其他机构公章，例如学工处等公章代替，对新成立的学院，如公章未刻制或未通过审批开始使用，由学院出具情况说明报学校评审委员会。（十）签署时间申请理由、推荐理由、院系意见、学校意见的落款时间均为申报人提交、辅导员审核、学院审核、学校审核通过的时间，请各单位务必在各时间节点、院系公示前完成各项申报审核工作，务必把控好工作进度，适当的情况下，要预留提前量，处理个别突发情况。其他要求（一）所有转专业的学生，在新转入的学院进行参评，由转入学院制定相应的评选办法，对新转入学生的综合考评成绩进行认定，确保本学院参评的学生评选标准统一。（二）成绩排名和综合考评排名在10%-30%的申报人，由学校评审委员会根据《国家奖学金申请人在其他方面表现优异评审标准》进行评定。（三）根据国奖评选“零错误”申报要求，此次申报原则上不接受补报。请各单位提交学校审核前，反复仔细逐一检查表格填写是否符合要求，务必确保无误后，再行提交（本部提交学工系统，威海、深圳校区提交纸质版材料）。对申报表格不符合填报规范，学工部（处）/团委退回的，如情况特殊，确需补报的，请学院出具情况说明，由负责学生工作的领导签字，加盖学院公章，报请校评审委员会批准。对成绩排名和综合考评排名在10%-30%的申报人，经专家委员会评审不通过的，学院原则不得补报，如情况特殊可书面向学校评审委员会说明，由学校评审委员会裁定。（四）在评审过程中，对出现的工作态度不认真，审核不严格，出现明显错误的，学工部（处）/团委将对相关责任人进行通报批评，同时参照国家对各高校国奖报审要求，调减明年该学院国家奖学金评选名额。", "level": 1}
{"filename": "附件3：特别资助（站前）博士后合作导师推荐意见表.docx", "content": "中国博士后科学基金特别资助（站前）博士后合作导师推荐意见表尊敬的博士后合作导师：您好！为贯彻落实《国务院办公厅关于改革完善博士后制度的意见》（国办发〔2015〕87号），中国博士后科学基金会自2019年起实施中国博士后科学基金特别资助（站前），吸引新近毕业的国内外优秀博士进站，在前沿领域从事创新研究实施的资助。由专家会议评审确定资助对象，资助标准为18万元。请您为有意向与您合作开展博士后研究的博士填写推荐信，您的意见将是我们遴选人才的重要依据。祝您身体健康，工作顺利!中国博士后科学基金会导师签字：年   月   日", "level": 2}
{"filename": "附件3：高等学校哲学社会科学繁荣计划专项资金管理办法(2).docx", "content": "高等学校哲学社会科学繁荣计划专项资金管理办法第一章  总  则第一条 为促进高校哲学社会科学事业持续健康协调发展，加强和规范高等学校哲学社会科学繁荣计划专项资金（以下简称繁荣计划专项资金）管理，提高资金使用效益，根据党中央、国务院关于深入推进高等学校哲学社会科学繁荣发展的有关精神、《中共中央办公厅 国务院办公厅关于进一步完善中央财政科研项目资金管理等政策的若干意见》以及国家财政财务管理有关法律法规，制定本办法。\n　　第二条 繁荣计划专项资金由中央财政安排，是用于支持“高等学校哲学社会科学繁荣计划”（以下简称繁荣计划）社会科学研究、学科发展、人才培养和队伍建设的专项资金。\n　　第三条 繁荣计划专项资金以促进出成果、出人才为目标，坚持以人为本、遵循规律、“放管服”结合，坚持统筹规划、分类实施、专款专用、规范高效的管理原则。繁荣计划专项资金管理充分体现质量创新和实际贡献，赋予依托学校和项目负责人更大的管理权限。在简政放权的同时，注重规范管理、改进服务，为科研人员潜心研究创造良好条件和宽松环境，充分调动科研人员积极性创造性。\n　　第四条 财政部、教育部负责制定繁荣计划专项资金管理制度，研究制定预算安排的总体方案。教育部负责编制繁荣计划专项资金年度预算、组织实施和管理监督工作，建立健全项目绩效考评机制。\n　　第五条 项目依托学校是繁荣计划项目实施和资金管理使用的责任主体，应当制定和完善本单位项目和资金管理办法，按要求具体负责项目组织、实施、评价等全过程管理；将项目资金纳入学校预算，指导和审核项目预算编制，承担项目资金的财务管理和会计核算，监督项目资金使用，审核项目决算。\n项目依托学校的财务和科研管理等相关部门，要根据学科特点和实际需要,加强对项目预算执行和资金使用的指导；注重科学管理、改进服务，为项目实施提供条件保障。\n　　第六条 项目负责人是项目管理和资金使用的直接责任人，应当按照本办法规定，科学编制项目预算和决算，合理合规使用资金。\n项目负责人应当严格遵守国家预算和财务管理规定，对资金使用和项目实施的合规性、合理性、真实性和相关性负责，并承担相应的经济与法律责任。第二章  支出范围第七条 繁荣计划专项资金分为研究项目资金、非研究项目资金和管理资金。\n　　第八条 本办法第七条所称研究项目是指围绕繁荣计划建设任务设立的各类高校哲学社会科学研究项目的总称。研究项目资金包括在项目研究过程中发生的直接费用和间接费用。\n　　第九条 直接费用包括图书资料费、数据采集费、会议费/差旅费/国际合作与交流费、设备费、专家咨询费、劳务费、印刷费/宣传费等。其中：\n　　图书资料费：指在项目研究过程中购买必要的图书（包括外文图书）、专业软件，资料收集、整理、录入、复印、翻拍、翻译，文献检索等费用。\n　　数据采集费：指在项目研究过程中开展问卷调查、田野调查、数据购买、数据分析及相应技术服务购买等费用。\n　　会议费/差旅费/国际合作与交流费：指围绕项目研究组织开展学术研讨、咨询交流、考察调研等活动而发生的会议、交通、食宿费用，以及项目研究人员出国及赴港澳台地区、外国专家来华及港澳台地区专家来内地开展学术合作与交流的费用。其中，不超过直接费用20%的，不需要提供预算测算依据。\n　　设备费：指在项目研究过程中购置设备和设备耗材、升级维护现有设备以及租用外单位设备而发生的费用。应当严格控制设备购置，鼓励共享、租赁以及对现有设备进行升级改造。\n　　专家咨询费：指在项目研究过程中支付给临时聘请的咨询专家的费用。专家咨询费由项目负责人按照项目研究实际需要编制，支出标准按照国家有关规定执行。\n　　劳务费：指在项目研究过程中支付给参与项目研究的研究生、博士后、访问学者和项目聘用的研究人员、科研辅助人员等的劳务费用。项目聘用人员的劳务费开支标准，参照当地科学研究和技术服务业人员平均工资水平以及在项目研究中承担的工作任务确定，其社会保险补助费用纳入劳务费列支。劳务费预算由项目负责人按照项目研究实际需要编制。\n　　印刷费/宣传费：指在项目研究过程中支付的打印、印刷和出版、成果推介等费用。\n　　其他：指与项目研究直接相关的除上述费用之外的其他支出。其他支出应当在项目预算中单独列示，单独核定。\n　　第十条 间接费用是指项目依托学校在组织实施项目过程中发生的无法在直接费用中列支的相关费用，主要包括补偿学校为项目研究提供的现有仪器设备及房屋、水、电、气、暖消耗等间接成本，有关管理工作费用，以及激励科研人员的绩效支出等。\n　　间接费用一般按照不超过项目支出总额的一定比例核定。具体比例如下：50万元及以下部分为30%；超过50万元至500万元的部分为20%；超过500万元的部分为13%。严禁超额提取、变相提取和重复提取。\n　　间接费用应当纳入项目依托学校预算统筹安排，合规合理使用。项目依托学校统筹安排间接费用时，应当处理好合理分摊间接成本和对科研人员激励的关系，绩效支出安排应当结合项目研究进度和完成质量，与科研人员在项目工作中的实际贡献挂钩。\n　　第十一条 非研究项目资金指支撑高校哲学社会科学科研机构、团队以及智库运行、优秀成果奖励等繁荣计划建设项目的资金。\n非研究项目资金按照“绩效导向、稳定支持、协议管理、动态调整”的原则进行资助和管理，可以通过第三方评估将相关优秀的研究机构（或者智库、团队）纳入资助范围。\n　　在财政部、教育部核定的资金总额内，依托高校和相关研究机构（或者智库、团队）根据绩效目标，围绕实现培养拔尖人才、服务国家重大战略、推出学术精品力作、扩大对外学术交流等任务，按规定自主编制资金预算，自主决定使用方向。同时，应当完善资金管理办法，提高资金使用效益，注重发挥绩效激励作用，尊重科研工作者的创造性劳动，体现知识创造价值。\n　　教育部与依托学校、受资助研究机构（或者智库、团队）约定建设周期内的目标任务，委托第三方进行评价考核，根据实际绩效实行有差别的稳定支持，并采取优胜劣汰、动态调整的管理方式。\n　　财政部、教育部按规定对获得教育部科学研究优秀成果奖（人文社会科学）的成果进行奖励，对被采用和向有关部门报送的有价值、高水平的咨政成果实行后期资助和事后奖励。学校不得对奖励资金提取间接费用。\n　　第十二条 管理资金是指教育部在实施繁荣计划过程中组织、协调、评审、鉴定等管理性工作所需费用。\n　　在繁荣计划实施过程中，应按照“管、办、评”分离原则，推进政府购买服务，规范向社会力量购买服务的程序和方式，切实转变政府职能。\n　　第十三条 繁荣计划专项资金项目中的相关开支标准，按照国家以及项目依托学校的有关规定执行。\n　　第十四条 繁荣计划专项资金应当专款专用，不得用于偿还贷款、支付罚款、捐赠、赞助、对外投资等支出，不得用于本单位编制内人员的工资支出，不得用于繁荣计划建设项目之外的支出，不得用于其他不符合国家规定的支出。\n　　项目负责人应当按照批准的项目预算，在依托学校财务、科研管理部门的指导下使用项目资金；依托学校和个人不得以任何理由和方式截留、挤占和挪用。繁荣计划专项资金项目中涉及仪器设备采购的，按国家关于政府采购的有关规定执行。第三章  预算管理第十五条 项目申请人在申报繁荣计划项目资金时，应当根据项目类别和要求，按照项目实际需要和资金开支范围规定，科学合理、实事求是地按年度编制项目预算、设定项目绩效目标，并对直接费用支出的主要用途和测算理由等作出说明。\n　　项目资金需要转拨协作单位的，应在预算中单独列示，并对外协单位资质、承担的研究任务、外拨资金额度等进行详细说明。项目负责人应对合作（外协）业务的真实性、相关性负责。间接费用外拨金额，由项目依托学校和合作研究单位协商确定。\n　　第十六条 教育部根据繁荣计划建设目标和建设内容，重点对项目预算的目标相关性、政策相符性、经济合理性进行评审。应建立评审专家库，建立和完善评审专家的遴选、回避、信用和问责制度。\n　　第十七条 教育部根据部门预算编制要求，在部门预算“一上”时，将繁荣计划专项资金三年支出规划和年度预算建议数报送财政部，财政部按部门预算程序审核后批复年度预算。\n　　第十八条 教育部根据繁荣计划项目类别和完成期限向项目依托学校下达项目预算。其中，研究项目预算一次核定、按年度分期分批下达。未通过年度或中期检查的，停止下达下一年度后续项目预算；非研究项目资金采取一次核定、按年度一次性下达。 \n　　繁荣计划专项资金支付按照国库集中支付制度有关规定执行。\n　　第十九条 项目依托学校应当将资金纳入学校财务部门统一管理。\n　　学校应当严格按照国家有关规定和本办法规定，制定内部管理办法，明确审批程序、管理要求和报销规定，落实项目预算调剂、间接费用统筹使用、劳务费分配管理、结转结余资金使用等管理权限，建立健全内控制度，加强对项目资金的监督和管理。\n　　学校应当指导项目负责人科学合理编制预算，规范预算调剂程序，完善项目资金支出、报销审核监督制度，加强对专家咨询费、劳务费、外拨资金、间接费用、结转结余资金等的审核和管理。\n　　学校应当强化对合作项目真实性、可行性和合规性的审核，严格防止虚假资源匹配和虚假合作，坚决杜绝假借合作名义骗取资金。\n　　学校应当建立健全科研财务助理制度，为科研人员在项目预算编制和调剂、资金支出、项目资金决算和验收等方面提供专业化服务。充分利用信息化手段，建立健全单位内部科研、财务、项目负责人共享的信息平台，提高科研管理效率和便利化程度。\n　　第二十条 项目预算一经批复，必须严格执行。确需调剂的，应当按规定报批。\n　　由于研究内容或者研究计划作出重大调整等原因，确需增加或减少预算总额的，由依托学校审核同意后报教育部审批。\n　　在项目预算总额不变的情况下，支出科目和金额确需调剂的，由项目负责人根据实际需要提出调剂申请，报依托学校审批。会议费/差旅费/国际合作与交流费、劳务费、　　　　专家咨询费预算一般不予调增，可以调减用于项目其他方面支出。如有特殊情况确需调增的，由项目负责人提出申请，经学校审核同意后，报教育部审批。间接费用原则上不得调剂。原项目预算未列示外拨资金，需要增列的，或者已列示的外拨资金确需调整的，由项目负责人提出申请，报依托学校审批。\n　　第二十一条 项目依托学校应当严格执行国家有关资金支出管理制度。对应当实行“公务卡”结算的支出，按照公务卡结算的有关规定执行。专家咨询费、劳务费等支出，原则上应当通过银行转账方式结算，从严控制现金支出事项。\n　　对于野外考察、数据采集等科研活动中无法取得发票或财政性票据的支出，在确保真实性的前提下，依托学校可按实际发生额予以报销。第四章  决算管理第二十二条 项目负责人应当按照规定编制项目资金年度决算。项目依托学校应将繁荣计划专项资金收支情况纳入单位年度决算统一编报。\n　　第二十三条 项目完成后，项目负责人应当会同学校财务部门清理账目，据实编报项目决算，并附财务部门审核确认的项目资金收支明细账，与项目结项材料一并报送教育部。项目负责人和依托学校不得随意调账变动支出、随意修改记账凭证。\n　　第二十四条 对于研究项目资金,项目在研期间，年度结转资金可以在下一年度继续使用。项目完成目标任务并通过验收后，结余资金可以用于项目最终成果出版及后续研究的直接支出，或由项目依托学校统筹安排用于科研活动的直接支出。若项目审核验收2年后结余资金仍有剩余的，应当按原渠道退回教育部。对于非研究项目资金和管理资金,按照财政部关于结转结余资金管理有关规定执行。\n　　第二十五条 项目因故终止或被撤销，依托学校应当及时清理账目与资产，编制财务决算及资产清单，审核汇总后报送教育部。已拨资金或其剩余部分按原渠道退回教育部。\n　　第二十六条 凡使用繁荣计划专项资金形成的固定资产、无形资产等均属国有资产，应当按照国有资产管理的有关规定执行。第五章  监督检查与绩效管理第二十七条 项目依托学校应当自觉接受审计、纪检监察等有关部门对繁荣计划建设项目预算执行、资金使用效益和财务管理等情况的监督检查。对于截留、挤占、挪用繁荣计划专项资金的行为，以及因管理不善导致资金浪费、资产毁损的，视情节轻重，分别采取通报批评、停止拨款、撤销项目、追回已拨资金、取消项目承担者一定期限内项目申报资格等处理措施，涉嫌违法的移交司法机关处理。\n　　第二十八条 项目依托学校应当制定内部管理办法，明确审批程序和管理要求，落实项目预算调剂、间接费用统筹使用、劳务费分配管理、结转结余资金使用等自主权。\n　　项目依托学校应当完善内部风险防控机制，加强预算审核把关，规范财务支出行为，强化资金使用绩效评价，保障资金使用安全规范有效。\n　　项目依托学校应当实行内部公开制度，主动公开项目预算、预算调剂、决算、外拨资金、劳务费发放、间接费用、结余资金使用和研究成果等情况。\n　　项目依托学校和项目负责人应当严格遵守国家财经纪律，依法依规使用项目资金，不得擅自调整外拨资金，不得利用虚假票据套取资金，不得通过编造虚假合同、虚构人员名单等方式虚报冒领劳务费和专家咨询费，不得随意调账变动支出、随意修改记账凭证、以表代账应付财务审计和检查。\n　　第二十九条 加强繁荣计划专项资金项目绩效管理，建立健全全过程预算绩效管理机制。教育部在开展项目预算评审时，应对项目申请人设定的绩效目标进行审核，并将审核结果作为核定项目预算的重要参考因素。实施绩效目标执行监控，及时纠正绩效目标执行中的偏差，确保绩效目标如期实现。开展绩效评价，将评价结果作为今后资助的重要依据，建立项目资金使用和管理的信用机制、信息公开机制和责任追究机制，提高项目资金使用效益。\n　　第三十条 违反本办法规定的，依照《中华人民共和国预算法》、《财政违法行为处罚处分条例》等国家有关法律制度规定处理。第六章  附  则第三十一条 本办法由财政部、教育部负责解释。\n　　第三十二条 本办法自2016年12月1日起施行。", "level": 4}
{"filename": "附件4-投标人诚信承诺书.docx", "content": "附件4：投标人诚信承诺书致：哈尔滨工业大学我单位在参加你单位组织的项目编号及名称为的招投标活动中，郑重承诺如下：一、遵循公开、公平、公正和诚实信用的原则参加该项目投标；二、所提供的一切材料都是真实、有效、合法的；三、不与其他投标人相互串通投标报价，不排挤其他投标人的公平竞争；四、不与相关部门串通投标；五、不向评标委员会成员行贿以牟取中标；六、不以他人名义投标或者以其他方式弄虚作假；七、不恶意压低或抬高投标报价；八、不在开标后进行虚假恶意投诉。我单位若有违反本承诺内容的行为，愿意承担法律责任，愿意接受哈工大依据国家法律、学校相关规定和招标文件做出的处罚。投标人代理人签字：                  法定代表人签字：（公章）年     月     日", "level": 4}
{"filename": "附件4.docx", "content": "附4：2019年度安全工作突出贡献奖申报表", "level": 4}
{"filename": "附件4：2019-2020学年本科生国家励志奖学金申请表.docx", "content": "附件42019-2020学年本科生国家励志奖学金申请表", "level": 2}
{"filename": "附件4：2021年度博士后创新人才支持计划申请材料不涉密证明.docx", "content": "2021年度博士后创新人才支持计划申请材料不涉密证明人事处 （单位）：兹有                同志的博士后创新人才支持计划申请书和其他附件申请材料经履行保密审查程序认定无涉密内容，同意公开外报中国博士后科学基金会。博士后合作导师（签字）：            \t      2021年   月   日博士后流动站负责人（签字）：                 2021年   月   日（设站学院公章）", "level": 1}
{"filename": "附件4：2021年（第14 届）中国大学生计算机设计大赛黑龙江省赛作品评审标准.docx", "content": "附件3：2021 年（第 14 届）中国大学生计算机设计大赛黑龙江省赛作品评审标准软件应用与开发微课与教学辅助物联网应用大数据应用人工智能应用信息可视化设计数媒类（数媒静态设计、数媒动漫与短片、数媒游戏与交互设计）", "level": 3}
{"filename": "附件4：中国博士后科学基金第3批特别资助（站前）申请材料不涉密证明.docx", "content": "中国博士后科学基金第3批特别资助（站前）申请材料不涉密证明人事处 （单位）：兹有                同志的中国博士后科学基金第3批特别资助（站前）申请书及其他申请材料经审查无涉密内容，同意外报中国博士后科学基金会。博士后合作导师（签字）：            \t      2021年   月   日博士后流动站负责人（签字）：                 2021年   月   日（设站学院公章）", "level": 4}
{"filename": "附件4：基层单位鉴定意见表.docx", "content": "政治思想表现鉴定意见表注：本表限1页。", "level": 3}
{"filename": "附件4：返校答辩申请表.docx", "content": "返校答辩申请表", "level": 1}
{"filename": "附件5-投标人履约承诺书.docx", "content": "附件5：投标人履约承诺书致：哈尔滨工业大学我单位在参加你单位组织的项目编号及名称为的招投标活动中，郑重承诺如下：预案充分，措施得当，极端天气下保障按时按需供货；储备充分，具备平抑物价的能力，遇有疫情或疫情防控期间不会影响供货，保障价格稳定；前瞻性强，及时掌握市场动态，政府调控等情况下可以保障按时按需供货；遵守校园交通管理规定，安全驾驶，确保师生员工人身安全，服从管理人员指挥；遵守学校防疫管理规定，做好车辆、货物消毒，确保食品安全，服从管理人员查验证件；所供应货物在质保期内因产品质量问题，供应商负责免费更换。我单位若有违反本承诺内容的行为，愿意承担法律责任，愿意接受哈工大依据国家法律、学校相关规定和招标文件做出的处罚。投标人代理人签字：                  法定代表人签字：（公章）年     月     日", "level": 2}
{"filename": "附件5《哈工大2021年寒假社会实践团队总结报告模板》.docx", "content": "附件5《哈工大2021年寒假社会实践团队总结报告模板》排版要求（1）每篇实践报告字数为3000—5000字左右，100—200字以内的摘要，3-4个关键词。（2）题目请用小二黑字体，居中排；摘要与关键词采用小四号楷体字；各级标题用法：一级标题号用“一、”，字体用四号黑体；二级标题号用“（一）”，字体用小四黑体；三级标题号用“1.”，字体用小四宋体。（3）正文字体用小四宋体字，论文用纸设置为210mm297mm的A4纸，全篇报告请在“段落”选项中将“行距”设置为“1.25倍行距”，每段首行缩进4字符。一级标题要上下各空一行，二级标题只需上空一行。文中年代、年月日、数字一律用阿拉伯数字表示。（4）表格汉字采用五号宋体，英文与数字采用五号新罗马字体；所有表题与图题采用五号宋体，表题居表格上方，图题居图形下方。（5）实践总结报告后可附参考文献，字体五号，文献书写格式如下：A.书：作者姓名.书名.出版社名，出版年月，页码（如有两个以上作者，作者间用逗号分开）；B.期刊：作者姓名.文章名.期刊名，年份，卷（期）、页码。以下为总结报告模板（分为团队及个人）(团队总结报告模板)Harbin Institute of Technology社会实践总结报告实践主题：______________________院    系：______________________班    级： _____________________指导教师：______________________负 责 人： _____________________组    员： _________________________________________________________________活动时间：______________________（标题）1.摘要：100-200字2.关键词：3-4个3.正文内容：团队成员简介：项目内容简介：实践地点简介：项目流程展示：实践前期准备：实践活动记录： （照片等展示实践过程）实践成果展示：总结：注：正文内容可根据团队实践具体情况进行补充与修改(个人总结报告模板)Harbin Institute of Technology社会实践总结报告实践主题：______________________院    系：______________________学    号： _____________________姓    名： _____________________指导教师： _____________________活动时间：______________________（标题）1.摘要：100-200字2.关键词：3-4个3.正文内容：个人情况简介：项目内容简介：实践地点简介：项目流程展示：实践前期准备：实践活动记录： （照片等展示实践过程）实践成果展示：总结：注：正文内容可根据团队实践具体情况进行补充与修改", "level": 1}
{"filename": "附件6-饮食原材料的具体需求及技术参数.docx", "content": "附件6：饮食原材料的具体需求及技术参数（肉类）品类及技术要求1、猪肉（鲜品、冻品）2、鸡产品3、调理品要求：1、协议期内向订购的产品，其数量应根据采购人需要分次供应，每次供货数量以订单为准。2、不得提供临近保质期和超过保质期的原料，有效期应在产品出厂日期至保质期的二分之一时间范围内。3、提供的产品应符合国家质量、食品卫生、食品安全标准和食品检验标准，并提供具有官方资质的相关检验部门出具的检疫或质量检验报告单。4、提供的产品必须符合《食品安全法》、《食品安全法实施条例》、《餐饮服务食品安全监督管理办法》及国务院办公厅《关于严厉打击食品非法添加行为切实加强食品添加剂监管的通知》等及其他相关法律法规要求，并保证所供应的产品不存在非法添加和滥用食品添加剂及食品添加剂超标的行为。5、猪肉：每批次需要提供动物检疫合格证明、肉品品质检验合格证。肉类检测报告中必须含有沙丁胺醇、盐酸克伦特罗、来克多巴胺、非洲猪瘟的检测。6、鸡产品须按照饮食中心肉加工间所需的质量规格标准（其中鸡排腿与鸡胸肉为模具成型）供货。7、调理品每批次需要提供检验合格证。三、售后及服务1、能够准确提供本项目售后服务总负责人的姓名、职务、详细地址和联系方式。2、能够准确提供投标人在供货地点城市的本地化服务机构（及售后服务网点明细）及相关证明材料。3、承诺所投货物在质保期内因产品质量问题投标供应商负责免费更换。4、投标人须对采购货物六个月进行定期用户回访，及时处理用户意见。在质保期内投标人在接到售后服务电话后2小时内响应，8小时内到场解决。饮食原材料的具体需求及技术参数（蛋蔬类）一、品类及技术要求：1、鸡蛋2、蔬菜3、豆制品二、要求：1、协议期内向订购的产品，其数量应根据采购人需要分次供应，每次供货数量以订单为准。2、不得提供临近保质期和超过保质期的原料，有效期应在产品出厂日期至保质期的二分之一时间范围内。3、提供的产品应符合国家质量、食品卫生、食品安全标准和食品检验标准，并提供具有官方资质的相关检验部门出具的检疫或质量检验报告单。4、提供的产品必须符合《食品安全法》、《食品安全法实施条例》、《餐饮服务食品安全监督管理办法》及国务院办公厅《关于严厉打击食品非法添加行为切实加强食品添加剂监管的通知》等及其他相关法律法规要求，并保证所供应的产品不存在非法添加和滥用食品添加剂及食品添加剂超标的行为。三、售后及服务1、能够准确提供本项目售后服务总负责人的姓名、职务、详细地址和联系方式。2、能够准确提供投标人在供货地点城市的本地化服务机构（及售后服务网点明细）及相关证明材料。3、承诺所投货物在质保期内因产品质量问题投标供应商负责免费更换。4、投标人须对采购货物六个月进行定期用户回访，及时处理用户意见。在质保期内投标人在接到售后服务电话后2小时内响应，8小时内到场解决。饮食原材料的具体需求及技术参数（粮油类）一、品类及技术要求1、大米2、食用油3、面粉二、要求1、协议期内向订购的产品，其数量应根据采购人需要分次供应，每次供货数量以订单为准。2、不得提供临近保质期和超过保质期的原料，有效期应在产品出厂日期至保质期的二分之一时间范围内。3、提供的产品应符合国家质量、食品卫生、食品安全标准和食品检验标准，并提供具有官方资质的相关检验部门出具的检疫或质量检验报告单。4、提供的产品必须符合《食品安全法》、《食品安全法实施条例》、《餐饮服务食品安全监督管理办法》及国务院办公厅《关于严厉打击食品非法添加行为切实加强食品添加剂监管的通知》等及其他相关法律法规要求，并保证所供应的产品不存在非法添加和滥用食品添加剂及食品添加剂超标的行为。三、售后及服务1、能够准确提供本项目售后服务总负责人的姓名、职务、详细地址和联系方式。2、能够准确提供投标人在供货地点城市的本地化服务机构（及售后服务网点明细）及相关证明材料。3、承诺所投货物在质保期内因产品质量问题投标供应商负责免费更换。4、投标人须对采购货物六个月进行定期用户回访，及时处理用户意见。在质保期内投标人在接到售后服务电话后2小时内响应，8小时内到场解决。", "level": 1}
{"filename": "附件6《哈工大2021年寒假社会实践实践地接收证明》.docx", "content": "附件6哈尔滨工业大学2020年学生暑期社会实践实践地接收证明共青团哈尔滨工业大学委员会：我单位同意接收哈尔滨工业大学               （单位/院系）             （姓名）等     人自     月     日到     月     日到                （地点）开展暑期社会实践活动，并对他们相关活动给予支持和帮助。特此复函。此致敬礼！（单位名称）二〇二〇年    月（单位公章）单位负责人：联系方式：", "level": 2}
{"filename": "附件6：2020-2021学年本科生国家助学金申请表.docx", "content": "附件62020-2021学年本科生国家助学金申请表", "level": 1}
{"filename": "附件一-仪器学院“到祖国最需要的地方去”演讲报名表 (1).docx", "content": "仪器学院2020年度“到祖国最需要的地方去”演讲报名表", "level": 2}
{"filename": "附件一：哈尔滨工业大学学生会HIT联小络运营团队报名表.docx", "content": "“HIT联小络”运营团队报名表注：意向组别分为综合统筹、媒体宣传、素质提升、思政实践和学业发展五个组别。", "level": 4}
{"filename": "附件一：机电学院第一届实验室文化节活动报名表.docx", "content": "机电学院第一届实验室文化节活动报名表", "level": 4}
{"filename": "附件二：哈尔滨工业大学学生会部门简介.docx", "content": "部门简介1.综合办公室：指导“HIT联小络”运营团队综合统筹组。负责统筹协调校学生会日常工作。综合办公室划分为物资财务组、人事组、会务组、材料组、外联组五个组别。2.联络宣传中心：指导“HIT联小络”运营团队媒体宣传组。负责联络维权、调研反馈、处理提案，构建起同学和学校紧密沟通的桥梁。用新媒体技术引领学子思潮、塑造良好形象、传播优秀文化。3.思政实践中心：指导“HIT联小络”运营团队思政实践组。负责校园思政引领和社会实践组织工作，协助政策制度调研及学生会内部思想政治建设，建立健全学生会党团组织工作体系和作风建设机制。4.素质文化中心：指导“HIT联小络”运营团队素质提升组。负责校级文体活动的统筹工作。协调各协办单位，推动建设各类校园文化社团。丰富校园文化内涵，浓厚校园艺术氛围，打造独特的校园文化品牌。5.学业支持中心：指导“HIT联小络”运营团队学业发展组。负责引导营造校园学术氛围，协助学校建设良好的教学秩序和学习环境。工作重点分为学术讲座、学业帮扶、创新活动三方面，具体开展名师讲座、学习经验交流、未来规划讲座等活动。", "level": 2}
{"filename": "附件二：第三十三届学生文化艺术节新闻模板.docx", "content": "各学院学生文化艺术节活动新闻标题标签：XX学院 共青团 学生文化艺术节一级标题 宋体 四号 加粗;新闻内容中要有“学生文化艺术节”字样，标签必须有“共青团”“学生文化艺术节”标识，否则不予计入积分，具体要求见附件二。正文 宋体 四号1.5倍行距。正文 宋体 四号1.5倍行距。正文 宋体 四号1.5倍行距。正文 宋体 四号1.5倍行距。正文 宋体 四号1.5倍行距。", "level": 1}
{"filename": "附件材料.docx", "content": "1、申报奖项：山西省技术发明奖2、项目名称：高性能镁基材料关键技术开发与应用3、提名单位：太原理工大学4、项目简介：本项目属于高性能镁合金及其复合材料制备与加工技术领域。镁及镁合金具有密度低、比强度和比刚度高、铸造性能优异和机械加工性能好等优点，是电子产品、航空、航天、轨道交通等领域的理想轻质材料。但现有镁合金材料品种单一、塑性差、成形难、附加值低等问题限制了其产业发展规模。为此，本项目针对上述问题，突破了高性能镁基材料设计、制备、成形的关键技术瓶颈，开发了出多元化、低成本、高附加值镁基材料，开展的主要研究工作有：1）发明了多元微合金化与大塑性变形制备细晶/超细晶镁合金的系列技术，开发出一系列微合金化稀土/非稀土低成本镁合金，解决了大型复杂镁合金部件的铸造与变形过程精确控形与控性的关键难题。2）基于复合化技术开发出功能结构一体化颗粒增强镁基材料，解决了镁合金弹性模量低、热膨胀系数高、热稳定性差、不耐磨等本征难题，发明了颗粒调控再结晶与动态析出强化技术，实现了颗粒增强镁基材料成形性与力学性能的良好匹配。3）实现了颗粒增强镁基材料薄板的轧制成形，为解决低塑性镁基材料板材成形难的瓶颈问题提供了一条新途径。5、主要知识产权证明目录6、主要完成人及单位情况(1) 邓坤坤，博士、教授。工作单位：太原理工大学。负责高性能镁基材料关键技术开发与应用整体方案的制定，以及项目的正常运行。完成了Mg-Al-Ca、Mg-Al-Gd系微合金化稀土/非稀土低成本镁合金设计及开发；研究了颗粒增强镁基材料热成形中相关基础理论，开发出高强耐蚀镁基材料、高强耐热镁基材料、高耐压可降解镁基材料、自润滑耐磨镁基材料；通过挤压与轧制复合成形技术，开发出颗粒增强镁基复合板。对创新点1、2和3做出贡献。是专利[2014100918973、 2014101084023、201510974067.X、201710950091.9和201710883909.X]的第一完成人、专利[201611157765.1]第二完成人，专利[201710138404.0]的第三完成人，专利[201711004489.X]第四完成人，是文章[1, 3-9, 11-16, 19-22]的通信作者，文章[10, 17]的第二作者。(2) 吴玉程，博士、教授。工作单位：太原理工大学。现为中国材料学会镁合金分会副理事长、中国材料热处理学会副理事长、中国复合材料学会常务理事等，现为教育部新材料界面科学与工程重点实验室主任，有色金属加工国家与地方联合工程研究中心主任。近年来，先后主持国家重大基础研究ITER重大专项、科技部国际合作项目、国家自然科学基金项目、国家重点新产品研究计划、国家留学回国人员启动基金、教育部科学技术研究重大项目等30余项。主要负责高性能镁基材料研究项目整体规划、镁基材料塑性成形，以及相关技术在企业的推广与应用。对发现点2和3高性能镁材料成形、本项目技术的推广与应用做出贡献。是专利[201410033495.8]的第一完成人，是文章[2]的通信作者。(3) 聂凯波，博士、副教授。工作单位：太原理工大学。完成了高性能镁基材料的大塑性变形，研究了铸造工艺、热处理/大塑性变形调控内生强化相种类、形态、大小、分布的机制，制备出具有细晶/超细晶的非稀土镁合金，建立了镁合金微观组织-力学性能-强韧化机理之间的关联；针对医用高生物相容性、可控降解轻质材料的需求，以纳米碳化钛为增强体，以Mg-Zn系合金为基体，开发出可控降解生物镁基材料。对创新点1和2做出贡献。是专利[201710138404.0、201711004489.X]的第一完成人、专利[201611157765. 1]的第四完成人、专利[201710950091.9和201710883909.X]的第五完成人。是文章[10, 17, 18]的第一/通讯作者。(4) 樊建锋，博士、教授。工作单位：太原理工大学。协助完成了功能/结构一体化镁基材料、高强耐热镁基材料的制备、成形，辅助完成了高性能镁基材料产品的开发与应用。对创新点2做出贡献。是专利[201410198749.1]第一完成人，[2014100918973]的第九完成人，是文章[19-21]的第七作者。(5) 刘涛，工程师。工作单位：山西银光华盛镁业股份有限公司。依托山西银光华盛镁业股份有限公司，是专利[201410065712.1]的第三完成人，对创新点1、2和3中大型复杂镁合金部件的铸造与变形、高性能镁基材料相关产品开发与应用做出贡献。(6) 王晓军，博士、教授。工作单位：哈尔滨工业大学。协助项目负责人完成方案的制定，指导完成了微合金化稀土/非稀土低成本镁合金、功能/结构一体化镁基材料、高性能镁基复合板的相关技术公关。对创新点1、2和3做出贡献。是专利[201710950091.9]的第四完成人，是文章第[18]的第二作者、文章第[10和17]的第三作者。", "level": 3}
{"filename": "附件：2020年联合国青年领袖夏季精英班远程学习课程报名表.docx", "content": "2020年联合国青年领袖夏季精英班远程学习课程报名表", "level": 3}
{"filename": "附件：2021年中德博士后交流项目推荐表.docx", "content": "2021年“中德博士后交流项目”推荐表", "level": 1}
{"filename": "附件：2021年博士后国际交流计划派出项目推荐表.docx", "content": "2021年“博士后国际交流计划”派出项目推荐表", "level": 3}
{"filename": "附件：2021年澳门青年学者计划推荐表.docx", "content": "2021年“澳门青年学者计划”推荐表", "level": 1}
{"filename": "附件：2021年联合国青年领袖冬季精英班报名表.docx", "content": "2021年联合国青年领袖冬季精英班报名表", "level": 2}
{"filename": "附件：2021年香江学者计划推荐表.docx", "content": "2021年“香江学者计划”推荐表", "level": 1}
{"filename": "附件：中国研究生机器人创新设计大赛哈工大校内选拔赛参赛作品项目报告书参考模板.docx", "content": "重要提示请统一以此为模板，以PDF格式提交作品命名格式：团队名称+学院名称+项目名称（各参赛队可根据自己实际情况稍作调整）附件中国研究生机器人创新设计大赛哈工大校内选拔赛参赛项目报告书模板年    月   日目  录一、机器人创新设计的应用目的和实际意义（不超过1000字）二、机器人详细创新设计方案（不超过5000字）1、总体方案2、功能、性能或指标3、技术路线4、创新点三、未来实际开发中可能出现的技术难点和解决方案（不超过2000字）四、团队成员基本情况简介及相关机器人研究基础（不超过1000字）五、附件（包含有关创新设计的机器人原理说明文件、视频动画、程序代码或3D模型等以及其他关联成果证明材料如成果鉴定材料、专利证书或其他证明材料等，不支持已经获得其他比赛奖励的项目）说明：附件不超过200M，如附件内容过大，请上传网盘并提供链接。", "level": 1}
{"filename": "附件：公示材料.docx", "content": "自然科学奖公示：", "level": 3}
{"filename": "附件：博士后国际交流计划引进项目黑龙江专项申请表.docx", "content": "“博士后国际交流计划”引进项目黑龙江专项申请表一、申请人基本信息二、科研情况三、博士后研究课题计划四、本人承诺五、单位意见", "level": 1}
{"filename": "附件：哈尔滨启航劳务派遣有限公司岗位申请表-姓名(1).docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 1}
{"filename": "附件：哈尔滨启航劳务派遣有限公司岗位申请表.docx", "content": "哈尔滨启航劳务派遣有限公司岗位申请表应聘岗位：本人签名：                                                             日 期：", "level": 4}
{"filename": "附件：哈尔滨工业大学专职组织员报名表.docx", "content": "哈尔滨工业大学专职组织员报名表", "level": 1}
{"filename": "附件：哈尔滨工业大学人工智能研究院劳务派遣岗位应聘申请表.docx", "content": "哈尔滨工业大学人工智能研究院劳务派遣岗位应聘申请表应聘岗位：本人签名：                                                             日 期：", "level": 3}
{"filename": "附件：哈尔滨工业大学大学生创新创业园兼职讲解员面试信息登记表.docx", "content": "附件：哈尔滨工业大学大学生创新创业园兼职讲解员面试信息登记表填表日期：年月日填表说明：1.表格不要超过一页。2.大一和预科班同学学院请填写基础学部，上一学期学分绩可不填。3.开户行名称要具体到支行。4.此表手写、打印均可。", "level": 2}
{"filename": "附件：哈工大大学生创新创业园创业项目计划书-标准.docx", "content": "哈工大大学生创新创业园创业项目计划书项目名称：    ____________________________启动时间：    ____________________________一、项目概况1.1主要股东（创业团队填写发起人及其拟占股比例）1.2主要业务：1.3盈利模式：1.4未来3年的发展战略和经营目标：二、管理层简介总经理（为公司主要负责人，需写明毕业院校及毕业时间、院系、专业）技术总监：财务总监：三、研究与开发3.1 项目的研发成果及客观评价：3.2 主要技术竞争对手：3.3 研发计划：3.4 技术资源和合作：3.5 技术保密和激励措施：四、行业及市场4.1 行业状况：4.2 市场前景与预测：4.3 目标市场：4.4 市场壁垒：五、营销策略（可从价格、行销等方面着手设计策略）六、产品生产（如无生产需求可不填写）七、财务计划7.1 股权融资数量和权益（如暂时没有融资需求可不填写7.1和7.3）：7.2 资金用途和使用计划：7.3 投资回报：第一年：第二年：第三年：三年平均投资回报率：八、预期风险及对策（可从研发风险、市场风险等方面进行预期）", "level": 4}
{"filename": "附件：建筑学院第二届思政微课大赛推荐表.docx", "content": "附件：建筑学院第二届思政微课大赛推荐表", "level": 4}
{"filename": "附件：支部大舞台节目申报表.docx", "content": "", "level": 4}
{"filename": "附件：检查组分工一览表.docx", "content": "附：检查组分工一览表注：未列入检查的单位组织自我排查。", "level": 3}
{"filename": "附件：航天学院“领航奋斗·致敬百年”主题党日活动月立项申请表.docx", "content": "“领航奋斗·致敬百年”主题党日活动月立项申请表", "level": 3}
{"filename": "附件：非在编人员管理系统（测试）现有功能使用说明.docx", "content": "非在编人员管理系统现有功能使用说明目录访问方式：校园内网访问。如在校外，请先登录vpn.hit.edu.cn注意事项：推荐使用火狐、谷歌、360（极速模式）最新版浏览器。否则不排除因浏览器不兼容而产生异常状况。如果使用360浏览器，请按照下图将浏览器切换为极速模式：一、系统登录校内登录：校内访问非在编人员管理系统：192.168.53.151，登录统一身份认证；校外电脑端登录办法1：浏览器输入vpn.hit.edu.cn,在右上方长方框输入192.168.53.151，点击“浏览”，登录统一身份认证，进入非在编人员管理页面：校外电脑端登录办法2：浏览器输入，登入统一身份认证：校外电脑端登录办法3：电脑浏览器进入学校首页hit.edu.cn，鼠标放在“快速访问通道”上，在弹出表单上点击“服务指南”进入“服务指南”后，页面拉到底，点击“vpn服务”，输入统一身份认证：登陆后点击“更多”：在弹出对话框中输入“192.168.53.151”后点击“前往”：再次输入统一身份认证校外电脑端登录办法4：下载安装easyconnect软件（见群文件），安装后双击桌面图标：在弹出对话框输入ivpn.hit.edu.cn，点击右侧箭头：软件会进入下载，下载完成后，进入登录页面，输入统一身份认证，点击登录：软件弹出对话框，点击允许：进入学校，再次输入统一身份认证进入系统：校外手机端登录登录办法：手机浏览器输入或者将该地址发给自己的微信，直接点击，进入统一身份认证：此时网页会提示账号不对或者锁定，或者进入乱码页面，可以尝试账号密码登录，或者点返回，多次尝试可以进入进入系统后，手指按照图示红色箭头的位置和方向滑动，可见主页面：7、负责人页面负责人登录，点击“负责人主页”，可以查看员工身份信息、应发工资额，及成本支出经费卡信息：8、员工页面员工登录，点击“个人查看工资”，可以查看上月及以前工资明细（个人主页页面尚未开放编辑）。二、员工负责人审核工资发放信息核发时间每月6日、7日，员工负责人需上线审核上月用工成本支出，不及时审核的，相关劳务派遣员工工资将不能及时划拨派遣公司，影响员工工资发放。核发页面员工负责人点击 “工资发放-负责人核对工资发放信息”菜单，进入核对工资信息页面：核发操作员工负责人点击“已核”按钮，确认上月用工成本支出。其中，将从系统绑定的负责人支出经费卡向派遣公司划拨金额为“单位承担金额（不含加发）”项目。有工资加发的，从申报加发的经费卡支出，加发审批流程见下文，负责人不需在此步骤再次核对金额。批量核发名下有多名员工的，负责人可以使用右上角“全部已核”功能进行批量确认。三、编辑成本支出经费卡1、员工负责人在负责人主页，点击“经费卡（点击数字编辑）“项目中的蓝色数字，可以查看当前系统绑定的成本支出经费卡信息：点击数字后，在弹出页面“经费卡信息“中，点击左上角”新增经费卡信息“可以添加新的经费卡（只能添加员工负责人本人的经费卡）；点击每个经费卡右侧的”修改“或”删除“，可以修改或删除当前经费卡。排序号即为支出优先级。例如：卡1的劳务费额度用完后，才会启用卡2，以此类推。每月5-12日经费正在划拨，不可编辑、修改经费卡，需要修改的，联系人事处管理员。四、申报加发员工负责人点击 “我的加发申请”，进入加发明细页面：点击“申请新的加发”填写“加发申请摘要”，并点击“点击此处添加加发信息”按钮，录入加发详情。输入需要加发的员工的身份证号或者职工号，点击“搜索”，可以查询到对应的员工信息；输入加发使用的经费卡号，可以搜索到经费卡信息。信息填写完毕后，点击确定，可以继续添加新的信息或者点击提交，将加发信息提交至下一步。如员工负责人为自己的员工申报加发，并使用本人经费卡，则不需其他审批步骤；如使用他人经费卡，则提交给经费卡负责人审批。提交完成后，通过“我的加发申请”页面可以查看到加发审批的相关信息。点击员工数，可以查看到每条加发的审批详情。7、鼠标悬浮在经费卡负责人审批状态字段，可以查看到审批信息：8、审核通过的加发，可以在“负责人主页”，员工信息中的“本月加发”项目查看（点击蓝色数字查看明细）：9、员工负责人审批加发：当其他经费卡负责人为非本人所属的员工申报加发时，需要员工负责人审批加发信息。员工负责人点击 “工资加发-员工负责人审批”，进入员工负责人审批页面，可以看到加发申请信息，点击“通过”或者“不通过”按钮，审批此条加发。10、经费卡负责人审批加发：当员工负责人使用他人经费卡为其名下员工申报加发时，需要经费卡负责人审批加发信息。经费卡负责人点击 “工资加发-经费卡负责人审批”，进入经费卡负责人审批页面。可以看到加发申请信息，点击“通过”或者“不通过”按钮，审批此条加发。11、查看加发记录每月1至28日可以编辑当月加发，并与当月工资合并在下月上旬发放。每月28日前，“负责人主页“的”本月加发“项目即为当月全部加发总额。下月1号，上月编辑的上月加发不再显示（在添加新的加发前，会显示数字0；如上月编辑了持续多月的加发，则继续显示应加发金额），点击蓝色数字可以显示过往加发记录：在弹出窗口中选择左上角的发放时间，即可查看过往编辑的加发明细。注意，所有加发都将计入员工全年工资总额，并作为下一年度社保缴费基数统计。建议用工部门或员工负责人留存员工签字的加发确认单，样式如下：劳务派遣员工加发（工资、奖补、绩效等）确认单本人为以下同志加发工资，该项加发将计入员工本年度工资总额，并作为下一年度社会保险缴费基数统计。我已与员工负责人、员工本人妥善沟通好社会保险缴纳金额提高问题。明细如下：发放负责人签字确认：年     月     日五、申报调薪员工负责人点击 “我的调薪申请”，进入调薪明细页面。点击“新的调薪申请”填写“调薪申请摘要”，并点击“点击此处添加调薪信息”按钮，录入调薪详情。输入需要调薪的员工的身份证号或者职工号，点击“搜索”，可以查询到对应的员工信息（只允许调整自己名下的员工的薪资金额）。注意：每月1-28日可以从当月工资执行调整，新工资额于下月上旬发放。28日后只能从下月执行，新工资额从下下月发放。六、员工负责人授权秘书，进行部分系统操作员工负责人可以通过“负责人主页”页面授权自己的秘书，秘书可以修改非在编人员基本信息，操作加发等。点击 “授权”按钮：输入秘书的职工号（可以为正式职工或劳务派遣员工），可以补全秘书信息。下载授权书，打印、签字、盖章后，上传授权书的照片。点击“提交”，就会提交给单位人事秘书审核。人事秘书秘书登录系统，在“审核系统使用授权书”页面审批授权单位人事秘书审核通过后，被授权秘书即可编辑员工工资加发和调薪申报。", "level": 2}
{"filename": "高水平论文写作与发表工作坊报名表.docx", "content": "高水平论文写作与发表工作坊报名表", "level": 2}
